[{"Id":"597a0f16776c8b94f66e6303","Project":"BAOBAB","AssignedTo":"admin","Priority":"normal","Severity":"block","Reproducibility":"unable to reproduce","Category":"GAB","Description":"Nulla laboris consectetur ut pariatur dolore excepteur cillum amet consectetur ipsum sunt in dolor labore. Tempor ex est voluptate nostrud eiusmod commodo Lorem irure pariatur amet esse ut sint dolor. Dolor voluptate exercitation ex elit id irure. Tempor et aliqua veniam commodo minim reprehenderit nostrud sunt proident. Laboris mollit eu voluptate ut ea exercitation sunt incididunt duis in in ullamco pariatur. Incididunt id duis fugiat laboris cillum velit et nulla adipisicing amet anim sunt non. Culpa est Lorem non commodo sunt.\r\n","Acknowledge":2492,"Origine":"easyvista","DateSubmitted":"2014-10-22","Summary":"enim dolor ea qui consectetur occaecat sunt pariatur esse et","Resolution":"open"},{"Id":"597a0f16b07eab6f751fa173","Project":"BAOBAB","AssignedTo":"admin","Priority":"crash","Severity":"major","Reproducibility":"sometimes","Category":"SICA","Description":"Id aliquip voluptate aliqua velit cupidatat ut minim deserunt aute proident enim incididunt ea. Nostrud labore incididunt dolor excepteur. Ullamco tempor nisi dolore enim. Mollit adipisicing labore pariatur occaecat consequat ullamco magna ea ullamco elit. Culpa tempor commodo minim id incididunt.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-05-19","Summary":"do pariatur Lorem consequat voluptate officia pariatur reprehenderit occaecat nulla","Resolution":"reopened"},{"Id":"597a0f165e3e0b279183da46","Project":"BAOBAB","AssignedTo":"admin","Priority":"low","Severity":"trivial","Reproducibility":"have not tried","Category":"STAR","Description":"Id consequat officia ea aliquip cillum eiusmod eiusmod sit pariatur consectetur ipsum irure ad. Et aliquip duis adipisicing ea commodo cupidatat duis ipsum adipisicing dolor in. Ut incididunt non deserunt est sunt ex proident mollit. Reprehenderit incididunt dolore ex do officia quis fugiat esse dolor deserunt consectetur enim.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-01-14","Summary":"reprehenderit esse ex cillum ipsum eiusmod ea labore nulla consequat","Resolution":"fixed"},{"Id":"597a0f16652c5aaf2e3f00bd","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00632","Priority":"none","Severity":"trivial","Reproducibility":"unable to reproduce","Category":"AUTRE","Description":"Nisi non elit sunt elit elit. Pariatur consequat nostrud duis sint laborum cillum in. Cillum commodo est sunt veniam consectetur mollit pariatur occaecat reprehenderit cillum irure incididunt. Irure cupidatat ullamco irure veniam laborum ullamco id esse. Eu consequat anim irure dolor eiusmod cupidatat tempor sunt sit deserunt consectetur consectetur deserunt. Sit minim dolor laboris nostrud magna adipisicing ad velit do nostrud ullamco ea. Veniam ut occaecat qui ipsum occaecat eu sunt irure nostrud quis ut amet minim.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-05-22","Summary":"irure nostrud duis laboris officia eiusmod fugiat reprehenderit est commodo","Resolution":"not fixable"},{"Id":"597a0f16e76e5cb4e50828a6","Project":"GPA_RECETTE","AssignedTo":"00672","Priority":"hight","Severity":"feature","Reproducibility":"random","Category":"General","Description":"Ullamco eu ullamco veniam consectetur exercitation. Pariatur quis id ipsum do ullamco fugiat veniam. Excepteur magna ut consectetur adipisicing occaecat ad quis amet eu duis magna. Cupidatat duis voluptate excepteur sunt enim minim qui. Dolore est labore aliqua eu duis. Occaecat in ullamco elit sint incididunt fugiat enim duis nostrud. Ullamco do magna adipisicing anim reprehenderit irure quis.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-01-27","Summary":"mollit mollit qui ullamco enim voluptate adipisicing dolor irure labore","Resolution":"unable to reproduce"},{"Id":"597a0f16ac3962cdf6251cb7","Project":"GPA_RECETTE","AssignedTo":"00639","Priority":"urgent","Severity":"feature","Reproducibility":"sometimes","Category":"GAB","Description":"Sint cupidatat ad ipsum velit sit anim incididunt do tempor veniam. Commodo dolore qui aute ex consectetur pariatur officia. Aliqua dolore quis nulla in nisi est ipsum.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-09-21","Summary":"cupidatat ea aute do incididunt adipisicing minim aliquip officia aute","Resolution":"duplicate"},{"Id":"597a0f16208721fbdb7921bd","Project":"SATURNE","AssignedTo":"00440","Priority":"crash","Severity":"feature","Reproducibility":"sometimes","Category":"General","Description":"Voluptate consequat veniam do eu excepteur duis Lorem deserunt commodo ea. Nisi fugiat mollit consectetur cillum fugiat. Excepteur nostrud ullamco sint anim laboris nisi aliqua nulla aliqua laborum adipisicing. Irure Lorem qui sint consectetur ipsum aliqua ea nulla tempor velit. Nisi sint laboris anim aute tempor laboris. Eiusmod ipsum cupidatat fugiat eu consectetur nostrud. Lorem reprehenderit id cillum do qui ad.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-03-17","Summary":"sunt occaecat ut laborum consequat dolore aliqua nulla esse cillum","Resolution":"duplicate"},{"Id":"597a0f16a61e230bb01705a2","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00528","Priority":"low","Severity":"text","Reproducibility":"N/A","Category":"AUTRE","Description":"Consequat exercitation officia cillum sit officia exercitation. Cillum veniam consequat ad Lorem veniam labore tempor quis amet deserunt pariatur adipisicing. Incididunt labore sint ad laborum velit aliquip mollit excepteur voluptate ipsum. Deserunt duis aute in aliquip sunt id magna Lorem ad culpa et aliqua. Minim sunt et cupidatat nisi tempor labore id nisi consectetur. Ex elit ea eiusmod ad nisi veniam. Sint dolore quis enim nulla commodo magna do culpa aliquip.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-06-27","Summary":"do sit anim magna laboris amet adipisicing cupidatat culpa exercitation","Resolution":"fixed"},{"Id":"597a0f16538e242080f5d2e4","Project":"BAOBAB","AssignedTo":"00632","Priority":"none","Severity":"feature","Reproducibility":"sometimes","Category":"General","Description":"Elit fugiat quis velit amet ad laboris laborum cillum laborum eu cupidatat exercitation nulla. Ipsum deserunt id nostrud id sint excepteur enim dolor ea id. Amet anim ex tempor quis ex nulla amet nulla. Nostrud exercitation aliqua occaecat non adipisicing ea ipsum veniam nulla.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-07-01","Summary":"cillum dolore anim commodo cupidatat esse ad officia culpa sint","Resolution":"unable to reproduce"},{"Id":"597a0f16c0fc64b9755a1305","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00688","Priority":"normal","Severity":"minor","Reproducibility":"always","Category":"AUTRE","Description":"Nostrud dolor eu culpa labore eiusmod. Magna qui magna eiusmod laboris sint dolore in ipsum adipisicing. Cupidatat id aliqua dolore in enim pariatur elit deserunt quis est aliqua. Occaecat est non nulla aute in ut sit. Duis esse sint incididunt excepteur nulla occaecat laboris eu cupidatat magna eu sunt. Exercitation occaecat enim culpa fugiat commodo qui.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-04-01","Summary":"veniam proident in minim fugiat do est Lorem incididunt id","Resolution":"not fixable"},{"Id":"597a0f169b6fd8e484b7e430","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00318","Priority":"low","Severity":"block","Reproducibility":"random","Category":"AUTRE","Description":"Commodo tempor laborum do elit irure mollit commodo exercitation aliqua. Lorem mollit reprehenderit dolore cupidatat reprehenderit est nostrud. Eiusmod aliquip ad consectetur incididunt aliquip cupidatat adipisicing ipsum. Eiusmod in minim voluptate nostrud. Do mollit ullamco tempor do qui id anim laborum do laborum sunt excepteur.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-04-09","Summary":"exercitation anim non enim amet deserunt fugiat mollit sint laboris","Resolution":"duplicate"},{"Id":"597a0f16d4cfd3442eabe8e3","Project":"GPA_RECETTE","AssignedTo":"00675","Priority":"low","Severity":"minor","Reproducibility":"always","Category":"General","Description":"Elit aute esse adipisicing anim non deserunt et aute consequat aute eiusmod mollit dolor reprehenderit. Aliquip excepteur culpa aliquip commodo sint. Amet voluptate occaecat occaecat sit proident. Consectetur elit voluptate amet aliquip magna amet ipsum duis minim reprehenderit anim adipisicing dolore. Laboris pariatur deserunt excepteur duis duis nostrud. Quis mollit incididunt in do mollit sunt consectetur pariatur excepteur et sit. Elit proident minim occaecat duis eu est.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-03-15","Summary":"eu ipsum aute enim ipsum quis eiusmod exercitation tempor quis","Resolution":"reopened"},{"Id":"597a0f16e906019744f64fe5","Project":"BAOBAB","AssignedTo":"00672","Priority":"urgent","Severity":"trivial","Reproducibility":"N/A","Category":"General","Description":"Ipsum labore laboris ipsum sint duis commodo qui fugiat consequat. Voluptate quis consequat cupidatat ex esse magna ut. Do quis aute deserunt non aliquip aliqua et duis tempor nisi voluptate eiusmod ullamco nisi. Elit deserunt aute qui aliquip nisi. Voluptate irure deserunt cillum et ex labore.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-10-02","Summary":"aute labore anim nisi incididunt consequat exercitation id proident ullamco","Resolution":"reopened"},{"Id":"597a0f16e9cbd593e263477f","Project":"SATURNE","AssignedTo":"00425","Priority":"urgent","Severity":"major","Reproducibility":"have not tried","Category":"AUTRE","Description":"Ipsum cillum irure exercitation dolore proident laborum voluptate id ut deserunt incididunt pariatur amet ullamco. Quis ex labore irure sit esse incididunt. Ex sit qui dolor enim et commodo elit nisi et anim amet. Incididunt cillum adipisicing aute nostrud anim nisi. Eiusmod eiusmod reprehenderit qui ullamco est sint laboris magna adipisicing.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-09-09","Summary":"incididunt quis fugiat exercitation labore cillum irure excepteur dolore Lorem","Resolution":"duplicate"},{"Id":"597a0f1696bccd4e75f3c427","Project":"GPA_RECETTE","AssignedTo":"00652","Priority":"low","Severity":"major","Reproducibility":"unable to reproduce","Category":"General","Description":"Enim aliquip do cillum consectetur id dolor velit culpa. Veniam aliqua labore exercitation id exercitation eiusmod cupidatat reprehenderit. Eiusmod ad laboris proident ad sunt. Reprehenderit ad cupidatat ad aliqua nisi labore laborum ad aliqua adipisicing nulla esse.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-07-24","Summary":"veniam non eu do voluptate do labore aliqua enim amet","Resolution":"fixed"},{"Id":"597a0f165063bb904a4ab7b5","Project":"SATURNE","AssignedTo":"00508","Priority":"urgent","Severity":"text","Reproducibility":"random","Category":"GAB","Description":"Aliquip incididunt ex commodo eiusmod adipisicing ex irure culpa dolore est velit. Ullamco aute ullamco elit cupidatat duis fugiat excepteur qui incididunt ut tempor ea consectetur ullamco. Enim voluptate nulla aute proident ut deserunt sunt quis. Ut enim incididunt pariatur duis ullamco laboris consequat ex eiusmod tempor amet et aute est. Incididunt ipsum in est cupidatat qui.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-12-16","Summary":"ipsum commodo cupidatat aute incididunt nostrud occaecat id enim quis","Resolution":"reopened"},{"Id":"597a0f166c07f015dd4d0af1","Project":"GPA_RECETTE","AssignedTo":"00711","Priority":"normal","Severity":"minor","Reproducibility":"sometimes","Category":"General","Description":"Ullamco anim do duis elit enim est sunt commodo deserunt duis consectetur aliquip. Mollit aliqua voluptate sunt veniam deserunt culpa est id commodo excepteur in exercitation adipisicing. Ad enim consectetur fugiat duis velit excepteur. Sit anim excepteur aute elit consectetur tempor laboris officia incididunt tempor ut dolore ut non. Sunt est ex ipsum ad commodo nostrud occaecat nisi ad tempor dolor cupidatat eiusmod. Dolor minim ullamco cupidatat eu. Sunt Lorem occaecat aliqua nisi ad.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-02-14","Summary":"laborum ex proident ea sit anim aute officia veniam ut","Resolution":"reopened"},{"Id":"597a0f16fdfcd174f3257b5c","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00645","Priority":"hight","Severity":"major","Reproducibility":"always","Category":"GAB","Description":"Eu do nostrud consectetur dolor magna ea aliquip sunt nostrud eu proident consequat. Aliquip tempor culpa ad ut. Irure minim fugiat consectetur ullamco duis duis irure ad ullamco officia veniam.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-12-15","Summary":"duis dolore mollit cupidatat ea elit aute ea nisi ullamco","Resolution":"fixed"},{"Id":"597a0f16f137321b1bc9882c","Project":"GPA_RECETTE","AssignedTo":"00507","Priority":"crash","Severity":"feature","Reproducibility":"unable to reproduce","Category":"AUTRE","Description":"Minim ipsum veniam irure adipisicing excepteur laboris voluptate sint quis non esse irure. Quis adipisicing incididunt ut incididunt id. Eiusmod voluptate sit magna ullamco duis id id amet fugiat. Ad anim sit qui minim veniam ipsum ex aute esse ad consequat eiusmod. Esse do tempor dolor Lorem. Magna reprehenderit velit velit ex nulla labore veniam id incididunt. Ea excepteur consequat eiusmod nostrud enim esse laborum ea consectetur reprehenderit.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-07-17","Summary":"aliqua adipisicing anim nisi qui duis labore deserunt aliqua excepteur","Resolution":"unable to reproduce"},{"Id":"597a0f167e42d68a9cd77a21","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00597","Priority":"none","Severity":"block","Reproducibility":"N/A","Category":"AUTRE","Description":"Do excepteur dolore sint ipsum do reprehenderit cupidatat velit velit. Irure velit cillum laboris mollit exercitation aliquip est cillum excepteur esse. Est commodo et qui excepteur dolore laborum. Eiusmod Lorem laborum eiusmod ut voluptate sunt labore non qui labore.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-09-05","Summary":"incididunt in consectetur id tempor Lorem consequat sunt elit nostrud","Resolution":"fixed"},{"Id":"597a0f160ab136899923dbcb","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00276","Priority":"low","Severity":"trivial","Reproducibility":"always","Category":"GAB","Description":"Minim exercitation reprehenderit commodo mollit tempor. Nisi aliquip dolore culpa pariatur et sint reprehenderit nisi consectetur pariatur. Qui est incididunt veniam irure aliqua aliqua. Ullamco eiusmod fugiat aliquip aute aliqua exercitation aute ullamco anim aliqua. Enim nostrud laboris pariatur culpa ea nulla. Et veniam aliquip reprehenderit reprehenderit. Lorem tempor nulla pariatur pariatur ea Lorem fugiat nulla Lorem aliquip commodo.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-01-07","Summary":"adipisicing laboris reprehenderit excepteur voluptate do amet nostrud irure ex","Resolution":"reopened"},{"Id":"597a0f1603e34e3a321671e5","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00507","Priority":"crash","Severity":"major","Reproducibility":"have not tried","Category":"AUTRE","Description":"Sit et cupidatat aute deserunt incididunt fugiat aliquip pariatur reprehenderit nulla. Irure ad deserunt consectetur ex ex proident occaecat laborum duis nulla consequat labore ex dolor. Non Lorem commodo occaecat tempor ex deserunt aliqua nisi fugiat adipisicing dolor id sit excepteur. Ut ea enim est pariatur ea ut duis aliquip aliquip sint aliquip excepteur do. Laboris qui elit commodo culpa aliqua ipsum laboris velit irure in Lorem dolore dolore ex. Mollit fugiat exercitation aute pariatur proident.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-09-04","Summary":"proident ea culpa aute sunt enim ut amet officia mollit","Resolution":"unable to reproduce"},{"Id":"597a0f16dc1377ea05dab48d","Project":"GPA_RECETTE","AssignedTo":"00318","Priority":"none","Severity":"feature","Reproducibility":"sometimes","Category":"AUTRE","Description":"Do excepteur qui aliqua sunt. Exercitation aliquip minim id excepteur laboris ad consequat tempor. Proident culpa magna reprehenderit ullamco occaecat cupidatat et minim aliquip amet. Proident cillum laborum adipisicing aliqua non adipisicing ad in id.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-09-16","Summary":"nulla ad ut aute duis nisi occaecat commodo dolor fugiat","Resolution":"not fixable"},{"Id":"597a0f162cab5caa402b4410","Project":"BAOBAB","AssignedTo":"00633","Priority":"none","Severity":"major","Reproducibility":"random","Category":"General","Description":"Dolor voluptate laboris dolor sint sunt. Ea cillum ipsum ex mollit deserunt occaecat. Magna pariatur fugiat commodo id eu incididunt Lorem consequat. Eu culpa minim sunt occaecat deserunt qui mollit non dolore. Quis nulla deserunt dolore elit nulla in incididunt. Sint irure do id adipisicing deserunt aliqua aute fugiat consectetur esse excepteur est aliquip adipisicing. Reprehenderit aliqua cillum sunt occaecat nulla excepteur culpa excepteur duis pariatur.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-06-06","Summary":"aute sunt in anim Lorem velit fugiat id pariatur cillum","Resolution":"duplicate"},{"Id":"597a0f166098d32bcadaddfc","Project":"BPT ORACLE","AssignedTo":"00528","Priority":"urgent","Severity":"major","Reproducibility":"always","Category":"General","Description":"Do nisi cillum culpa anim laborum cupidatat voluptate ex exercitation laboris fugiat et. Nisi aliqua quis adipisicing incididunt ad id incididunt duis dolore adipisicing exercitation. Minim adipisicing pariatur sint irure in elit ullamco dolor proident. Anim nisi cillum enim elit deserunt aliquip ut culpa quis pariatur anim.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-02-05","Summary":"ad ipsum nisi aliqua reprehenderit duis enim laborum ea mollit","Resolution":"unable to reproduce"},{"Id":"597a0f16dbf258bfa90aaa16","Project":"BPT ORACLE","AssignedTo":"00603","Priority":"hight","Severity":"block","Reproducibility":"have not tried","Category":"AUTRE","Description":"Pariatur reprehenderit reprehenderit irure velit commodo reprehenderit minim sunt exercitation aliqua sunt culpa reprehenderit eiusmod. Ullamco reprehenderit cupidatat sunt cupidatat aliquip eu mollit in. Esse aute voluptate ut cillum nisi adipisicing amet ea nisi duis. Sit Lorem exercitation adipisicing enim. Qui cillum veniam reprehenderit pariatur nisi. Incididunt esse ullamco sit eiusmod sint veniam sunt id irure sint proident. Reprehenderit proident est adipisicing nisi ipsum cillum aute adipisicing labore eiusmod reprehenderit qui occaecat est.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-10-02","Summary":"duis enim occaecat deserunt est adipisicing in anim aliquip nulla","Resolution":"open"},{"Id":"597a0f1670e913f79f24e5bd","Project":"GPA_RECETTE","AssignedTo":"00603","Priority":"crash","Severity":"minor","Reproducibility":"always","Category":"GAB","Description":"Irure incididunt ipsum reprehenderit minim magna Lorem aliqua ut incididunt sint eu sint esse velit. Dolore consectetur Lorem voluptate Lorem pariatur dolor fugiat est aliqua in qui consectetur ipsum. Excepteur id veniam labore amet ut commodo est sunt eu ea laborum. Qui do elit minim officia.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-11-14","Summary":"proident consectetur sint ipsum minim ex proident pariatur mollit tempor","Resolution":"duplicate"},{"Id":"597a0f16be539ae80b355eb5","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00650","Priority":"hight","Severity":"feature","Reproducibility":"N/A","Category":"General","Description":"Minim deserunt duis excepteur consectetur reprehenderit sunt aliquip culpa. Ex occaecat cillum consectetur aliqua nostrud sunt est do tempor ullamco deserunt voluptate consequat amet. Ad deserunt laborum deserunt ad anim qui labore eu ea Lorem. Exercitation enim officia Lorem consequat dolore eu anim labore culpa laborum.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-02-20","Summary":"eiusmod culpa cillum et eu aute voluptate ad consequat veniam","Resolution":"duplicate"},{"Id":"597a0f162604df1e51eb43be","Project":"GPA_RECETTE","AssignedTo":"00711","Priority":"none","Severity":"major","Reproducibility":"N/A","Category":"GAB","Description":"Elit excepteur ut commodo ex aliqua dolore. Esse laboris minim deserunt ex consectetur enim laboris fugiat voluptate. Ad est aute aute quis.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-12-14","Summary":"eu laboris ea anim pariatur nostrud ut minim et do","Resolution":"fixed"},{"Id":"597a0f16afe76e0058637f6e","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00557","Priority":"low","Severity":"block","Reproducibility":"unable to reproduce","Category":"GAB","Description":"Laboris magna non Lorem ex. Occaecat culpa et aute esse irure ex nisi in voluptate amet labore. Nisi laborum pariatur qui ad labore commodo dolor labore in.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-03-10","Summary":"labore non aliquip est voluptate veniam reprehenderit ullamco magna fugiat","Resolution":"unable to reproduce"},{"Id":"597a0f164557cf572fe47282","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00145","Priority":"normal","Severity":"text","Reproducibility":"have not tried","Category":"General","Description":"Ipsum tempor Lorem excepteur sit duis. Dolor qui ea ad esse. Laborum consequat voluptate consectetur cupidatat. Dolore aute dolore ex laborum sunt nulla ut et. Cillum nostrud veniam id mollit fugiat tempor ut eiusmod cillum. Anim eiusmod pariatur sit laborum dolore laboris aliqua deserunt sint nostrud fugiat labore cillum amet. Mollit in cillum qui ut tempor ullamco.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-01-15","Summary":"voluptate aute proident eu aliquip sunt nostrud culpa exercitation qui","Resolution":"open"},{"Id":"597a0f167c848084bea33a1f","Project":"SATURNE","AssignedTo":"00392","Priority":"low","Severity":"feature","Reproducibility":"always","Category":"AUTRE","Description":"Deserunt reprehenderit deserunt ea duis quis id quis amet magna culpa sint enim nulla laboris. Magna reprehenderit voluptate proident Lorem nulla sint aliquip aute. Tempor qui voluptate et ad officia ad irure proident veniam excepteur sint excepteur fugiat incididunt. Cillum in do qui Lorem consectetur irure eiusmod. Nostrud anim deserunt excepteur cupidatat voluptate laboris commodo laboris. Ut nulla Lorem sit cupidatat et do sunt officia laboris duis Lorem occaecat deserunt aute. Ipsum cupidatat dolor eiusmod occaecat est consectetur deserunt deserunt dolor cupidatat est incididunt consequat nisi.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-11-29","Summary":"ex anim occaecat nostrud consectetur exercitation qui velit veniam dolor","Resolution":"fixed"},{"Id":"597a0f16fc80226cc4576a3f","Project":"BAOBAB","AssignedTo":"00603","Priority":"normal","Severity":"trivial","Reproducibility":"always","Category":"General","Description":"Voluptate irure ipsum labore commodo non non esse aliqua eiusmod consequat dolore deserunt dolore do. Quis officia elit consectetur fugiat. Aute sit fugiat laboris in. Laborum consectetur ut do ullamco labore et ipsum commodo ad Lorem nostrud. Nostrud irure ad voluptate sit non est in ea cillum laboris. Adipisicing culpa aliquip nostrud aute aute do culpa mollit. Ad ea officia veniam consectetur sit elit commodo.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-07-23","Summary":"sit Lorem anim sint enim eiusmod duis commodo adipisicing occaecat","Resolution":"not fixable"},{"Id":"597a0f1693765b73b59c4029","Project":"SATURNE","AssignedTo":"00597","Priority":"hight","Severity":"major","Reproducibility":"have not tried","Category":"GAB","Description":"Proident labore incididunt Lorem eu elit deserunt cupidatat occaecat. Velit laborum reprehenderit laboris dolor ullamco id nulla mollit. Lorem eiusmod proident occaecat laboris anim sint eiusmod culpa. Ex sit dolore minim nisi pariatur eiusmod do culpa voluptate Lorem duis proident tempor duis. Exercitation qui magna nostrud mollit qui exercitation nisi ut elit officia sunt amet veniam excepteur.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-04-18","Summary":"exercitation eu elit consequat irure quis aliqua aute do magna","Resolution":"not fixable"},{"Id":"597a0f165b3d30f39affb9e6","Project":"SATURNE","AssignedTo":"00632","Priority":"low","Severity":"major","Reproducibility":"sometimes","Category":"General","Description":"Qui ea in sint exercitation veniam duis minim et id tempor. Excepteur mollit nostrud dolor magna dolore pariatur reprehenderit nostrud veniam ad. Velit proident eu minim ex ea adipisicing anim. Non exercitation sit non excepteur.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-04-29","Summary":"aute ipsum non officia quis in adipisicing mollit ad nisi","Resolution":"reopened"},{"Id":"597a0f168c2e12322b8b9e1d","Project":"SATURNE","AssignedTo":"00369","Priority":"hight","Severity":"text","Reproducibility":"random","Category":"GAB","Description":"Anim cillum quis ullamco sint ex deserunt ullamco in quis consectetur. Quis ex ipsum aliqua laborum. Excepteur reprehenderit fugiat elit id consequat minim commodo voluptate qui veniam. Officia nostrud ex voluptate sunt duis sit pariatur irure sunt duis mollit. Do dolore laboris ea fugiat quis velit amet excepteur adipisicing.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-04-02","Summary":"elit deserunt consequat et reprehenderit anim elit ea duis ipsum","Resolution":"duplicate"},{"Id":"597a0f164a9e3cd1153f415c","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00205","Priority":"urgent","Severity":"minor","Reproducibility":"sometimes","Category":"General","Description":"Consequat minim exercitation eu ut adipisicing eu. Dolor id est elit exercitation nostrud. Elit ea enim do excepteur irure est ad ipsum. Id nisi excepteur elit enim consectetur voluptate ea laboris consequat consequat.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-04-24","Summary":"enim magna tempor quis exercitation ut laboris pariatur nostrud velit","Resolution":"duplicate"},{"Id":"597a0f1629747c1972c98fde","Project":"BAOBAB","AssignedTo":"00390","Priority":"crash","Severity":"text","Reproducibility":"always","Category":"AUTRE","Description":"Proident ut amet duis irure reprehenderit commodo ipsum proident nulla dolore. Et mollit commodo Lorem cupidatat mollit Lorem nostrud irure nisi cupidatat ea consequat cillum. Adipisicing sunt velit fugiat incididunt eiusmod cupidatat. Dolore eiusmod ad non amet laborum. Consequat nostrud esse et velit cupidatat anim commodo eiusmod ut amet qui deserunt. Voluptate irure nostrud magna officia minim. Ex laboris ipsum cillum exercitation qui non elit sit nisi veniam proident culpa.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-01-02","Summary":"ex quis laboris occaecat minim Lorem dolore officia proident tempor","Resolution":"reopened"},{"Id":"597a0f16839d81406e77e916","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00318","Priority":"normal","Severity":"feature","Reproducibility":"N/A","Category":"General","Description":"Proident exercitation in consequat non. Sit occaecat laborum voluptate aliquip incididunt occaecat sunt commodo. Qui adipisicing magna ut ullamco occaecat duis amet mollit nulla. Aliquip aliqua quis laboris commodo duis Lorem adipisicing adipisicing velit eiusmod eu duis. Aliqua nulla proident veniam voluptate sit aliquip quis ut ad consectetur exercitation. Est labore dolore dolor dolore ullamco ex eiusmod officia deserunt do.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-03-14","Summary":"aliqua exercitation irure eiusmod ea exercitation amet in amet occaecat","Resolution":"not fixable"},{"Id":"597a0f16f386fc8b0262d90b","Project":"BAOBAB","AssignedTo":"00640","Priority":"crash","Severity":"major","Reproducibility":"random","Category":"AUTRE","Description":"Aliquip aute nostrud fugiat incididunt officia pariatur ex dolore consequat proident dolore. Anim minim proident ea cillum officia ipsum voluptate veniam minim pariatur exercitation. Proident commodo ullamco eu nisi id voluptate quis proident non minim sunt mollit consequat enim.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-03-08","Summary":"veniam ad irure non eiusmod officia ad fugiat excepteur culpa","Resolution":"reopened"},{"Id":"597a0f16796b2c8d4b2d51ec","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00431","Priority":"none","Severity":"major","Reproducibility":"N/A","Category":"General","Description":"Voluptate quis consequat dolore qui do excepteur commodo veniam. Duis ad consequat ea cillum. Enim pariatur deserunt adipisicing ullamco eiusmod laboris sint enim. Quis ipsum cillum nulla ea reprehenderit incididunt. Duis amet ex sit velit. Voluptate ullamco qui id in cupidatat sint anim incididunt quis mollit ex elit. Aute consequat labore laborum non minim in labore.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-02-25","Summary":"pariatur incididunt minim non deserunt dolor consectetur tempor sit aliquip","Resolution":"not fixable"},{"Id":"597a0f161e0c53979494f451","Project":"SATURNE","AssignedTo":"00417","Priority":"urgent","Severity":"text","Reproducibility":"sometimes","Category":"General","Description":"Deserunt proident dolor mollit commodo amet Lorem sit officia aute. Anim culpa sint id id magna ullamco id et. Do enim dolore nisi ad aliqua culpa labore incididunt sit esse eiusmod tempor velit.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-05-06","Summary":"magna elit reprehenderit qui sunt commodo quis consectetur consectetur aliqua","Resolution":"reopened"},{"Id":"597a0f16c254212ea6c747bb","Project":"BAOBAB","AssignedTo":"00318","Priority":"hight","Severity":"trivial","Reproducibility":"have not tried","Category":"General","Description":"Anim sit est fugiat commodo do irure. Nulla quis id qui aute excepteur. Laboris id ut id dolor est exercitation. Nulla consectetur consequat occaecat officia excepteur reprehenderit aute ipsum proident culpa culpa Lorem exercitation commodo.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-11-13","Summary":"non consequat proident elit officia qui amet consequat in veniam","Resolution":"unable to reproduce"},{"Id":"597a0f162c7b32b2d856e029","Project":"GPA_RECETTE","AssignedTo":"00366","Priority":"none","Severity":"minor","Reproducibility":"always","Category":"General","Description":"Est veniam aliquip ea quis consequat Lorem nostrud ut velit consectetur est veniam ea. Dolore eiusmod id veniam id consectetur sit et est. Fugiat culpa excepteur labore voluptate voluptate ad cupidatat proident aliqua.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-11-25","Summary":"commodo commodo sunt est duis qui aliqua cillum voluptate deserunt","Resolution":"duplicate"},{"Id":"597a0f162804761d429f2138","Project":"BPT ORACLE","AssignedTo":"00013","Priority":"normal","Severity":"trivial","Reproducibility":"sometimes","Category":"General","Description":"Aliquip ex dolor esse ad ipsum voluptate incididunt magna irure. Irure ea deserunt ea mollit ipsum sint culpa dolore et veniam Lorem culpa enim ex. Excepteur pariatur proident consectetur tempor pariatur est consequat aute irure eiusmod id non. Adipisicing ullamco officia consectetur magna consequat ea anim laboris minim. Voluptate duis laborum sunt est laboris est anim culpa deserunt est.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-03-18","Summary":"anim velit et in consequat ut dolore commodo ex non","Resolution":"not fixable"},{"Id":"597a0f161462d0b0af5a46b1","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00417","Priority":"hight","Severity":"feature","Reproducibility":"always","Category":"AUTRE","Description":"Nostrud dolor veniam dolor labore mollit adipisicing sunt nostrud ullamco id ad commodo. Enim aliqua est adipisicing adipisicing ipsum pariatur sunt qui adipisicing. Cillum duis do aute amet laboris commodo nostrud esse amet occaecat. Est eu occaecat anim magna duis veniam proident aliquip. Enim veniam adipisicing occaecat in adipisicing irure veniam.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-05-23","Summary":"ullamco laboris labore incididunt quis dolore culpa tempor mollit consequat","Resolution":"duplicate"},{"Id":"597a0f1622d5654112598ea6","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00688","Priority":"hight","Severity":"minor","Reproducibility":"have not tried","Category":"AUTRE","Description":"Reprehenderit mollit in duis minim nostrud qui officia sunt voluptate aliquip amet labore in. Minim nostrud excepteur adipisicing quis consectetur magna aliqua fugiat officia deserunt fugiat eiusmod et amet. Ut duis cillum aute voluptate culpa nisi ex exercitation enim. Laboris dolore in do labore deserunt velit est deserunt culpa cupidatat proident voluptate est. Ut non proident ipsum excepteur commodo elit elit commodo reprehenderit minim Lorem. Elit nisi culpa duis qui tempor in deserunt quis ipsum tempor occaecat nulla eiusmod.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-08-30","Summary":"reprehenderit et eiusmod in deserunt laborum enim ullamco irure velit","Resolution":"open"},{"Id":"597a0f16003765f584f40ff6","Project":"SATURNE","AssignedTo":"00632","Priority":"none","Severity":"block","Reproducibility":"have not tried","Category":"GAB","Description":"Aliquip aute id fugiat do esse. Dolor minim excepteur nulla adipisicing occaecat ad ipsum qui aute. Adipisicing id aute sunt velit pariatur tempor irure adipisicing fugiat quis. Aute veniam nostrud duis officia do id ad voluptate adipisicing veniam excepteur esse aute. In duis adipisicing ad nostrud.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-01-19","Summary":"ex reprehenderit proident nulla sunt magna ipsum in irure reprehenderit","Resolution":"fixed"},{"Id":"597a0f16db064ece874fa342","Project":"GPA_RECETTE","AssignedTo":"00671","Priority":"urgent","Severity":"trivial","Reproducibility":"unable to reproduce","Category":"General","Description":"Pariatur esse qui ea esse culpa sunt occaecat eiusmod reprehenderit est nostrud ea incididunt laborum. Ad consequat ipsum ut aute anim velit sit voluptate esse exercitation. Sit labore Lorem consectetur id cillum nulla sit elit aute laboris. Esse laborum culpa ad veniam nisi do enim exercitation consequat enim sint non. Ullamco laboris consectetur ipsum sunt amet. Nostrud dolore nisi cillum consectetur amet sunt velit. Deserunt laboris sit ad irure magna in ut fugiat ea dolor sunt.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-09-22","Summary":"veniam cupidatat commodo culpa voluptate labore mollit proident duis sit","Resolution":"not fixable"},{"Id":"597a0f1645ae91cb98877974","Project":"SATURNE","AssignedTo":"00404","Priority":"none","Severity":"trivial","Reproducibility":"random","Category":"GAB","Description":"Sint qui reprehenderit consequat pariatur excepteur Lorem mollit ex aliquip ut sit. Amet ad proident deserunt nisi ut enim sint adipisicing deserunt nisi. Labore consectetur ea sunt eiusmod qui. Cillum et adipisicing do esse pariatur consequat exercitation velit aliquip. Ex excepteur adipisicing esse commodo consectetur non occaecat voluptate magna labore deserunt do. Ad pariatur id labore consequat qui ad sunt.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-09-12","Summary":"magna aliqua quis ipsum deserunt incididunt aliquip nostrud ad magna","Resolution":"unable to reproduce"},{"Id":"597a0f161467db05e808d548","Project":"GPA_RECETTE","AssignedTo":"00644","Priority":"urgent","Severity":"major","Reproducibility":"unable to reproduce","Category":"GAB","Description":"Aliqua incididunt aute mollit sit fugiat. Nisi ut mollit aliqua in ea occaecat ut aliquip enim duis anim amet. Ipsum exercitation fugiat non laboris labore tempor ea qui adipisicing labore consequat veniam deserunt.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-11-25","Summary":"occaecat tempor anim dolor excepteur Lorem irure sint quis tempor","Resolution":"unable to reproduce"},{"Id":"597a0f16a1b755f6470c0923","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00671","Priority":"hight","Severity":"block","Reproducibility":"unable to reproduce","Category":"AUTRE","Description":"Exercitation aliquip non incididunt nostrud nulla non consequat adipisicing mollit commodo et duis ea esse. Consequat enim consequat duis excepteur sunt anim aliquip adipisicing sit nisi non culpa exercitation. Veniam ad veniam nulla amet occaecat qui in ut in.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-02-02","Summary":"sunt velit ipsum et esse duis Lorem consectetur amet labore","Resolution":"fixed"},{"Id":"597a0f1634fd51faacf50525","Project":"SATURNE","AssignedTo":"00013","Priority":"hight","Severity":"trivial","Reproducibility":"sometimes","Category":"GAB","Description":"Excepteur ea do est nisi aute. Adipisicing excepteur ea aliqua culpa irure sint mollit proident nulla nulla et veniam. Nostrud duis velit aute eiusmod quis dolore reprehenderit in quis fugiat dolore velit exercitation. Deserunt dolor commodo sit aliquip ad esse id Lorem ex. Duis voluptate incididunt ea enim elit nisi proident Lorem ad irure aute adipisicing quis. Aliqua esse tempor sunt labore reprehenderit culpa consectetur laborum irure. Aliqua culpa ut esse ea elit minim elit do.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-06-10","Summary":"exercitation irure ad voluptate in magna ipsum mollit excepteur laboris","Resolution":"not fixable"},{"Id":"597a0f16cb0db1ea092c5fb9","Project":"GPA_RECETTE","AssignedTo":"00570","Priority":"crash","Severity":"trivial","Reproducibility":"sometimes","Category":"AUTRE","Description":"Laborum esse cupidatat officia enim. Ad eu sunt ipsum id pariatur cillum magna culpa deserunt Lorem. Ea qui minim enim Lorem Lorem ad cillum enim ipsum Lorem commodo ipsum.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-08-19","Summary":"proident officia ullamco sit enim irure irure adipisicing pariatur nulla","Resolution":"not fixable"},{"Id":"597a0f1650c959b7c151d4d2","Project":"GPA_RECETTE","AssignedTo":"00381","Priority":"crash","Severity":"trivial","Reproducibility":"random","Category":"GAB","Description":"Cupidatat duis eiusmod nulla officia magna consectetur. Enim eu et ullamco sunt culpa dolor ad consequat sint anim excepteur. Sit esse veniam consequat sit esse officia laboris nostrud.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-01-14","Summary":"mollit adipisicing commodo irure sit eiusmod magna consequat id esse","Resolution":"reopened"},{"Id":"597a0f16d427e65645c31404","Project":"BAOBAB","AssignedTo":"00508","Priority":"normal","Severity":"minor","Reproducibility":"unable to reproduce","Category":"AUTRE","Description":"Aliquip est eiusmod fugiat nostrud ullamco dolor. Eu incididunt eiusmod ad ipsum minim tempor laborum ex Lorem magna dolore dolor reprehenderit. Nisi est et eu consequat esse aliquip est proident qui.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-07-27","Summary":"elit pariatur minim ullamco ut voluptate ex aliquip voluptate id","Resolution":"duplicate"},{"Id":"597a0f1690411adafdc85f2f","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00618","Priority":"low","Severity":"text","Reproducibility":"N/A","Category":"General","Description":"Sint qui ipsum adipisicing mollit anim occaecat ad anim labore nulla laboris. Irure magna eiusmod aliquip cillum incididunt labore. Officia sint nisi cillum elit enim velit aliqua duis. Nulla sint laborum cupidatat proident laboris tempor aliqua fugiat est enim laborum ut. Lorem eiusmod laboris et velit cupidatat Lorem nulla. Reprehenderit consectetur duis ea cillum excepteur magna qui incididunt. Sunt sunt velit ullamco elit irure.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-06-25","Summary":"eiusmod nulla amet et sunt laboris eiusmod ea duis cillum","Resolution":"fixed"},{"Id":"597a0f16cbcfd62c1af846a4","Project":"SATURNE","AssignedTo":"00431","Priority":"urgent","Severity":"trivial","Reproducibility":"random","Category":"General","Description":"Reprehenderit amet nisi id magna exercitation. Fugiat et sint proident esse reprehenderit culpa tempor. Aliquip cillum velit exercitation qui mollit laborum.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-04-01","Summary":"velit id deserunt exercitation velit deserunt do aliqua velit mollit","Resolution":"fixed"},{"Id":"597a0f166b03e59e903f8918","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00440","Priority":"normal","Severity":"minor","Reproducibility":"always","Category":"AUTRE","Description":"Magna consequat culpa ullamco est. Et et veniam et pariatur aute nulla velit adipisicing nisi sint duis velit exercitation duis. Consectetur esse nisi deserunt quis eu. Laborum anim Lorem mollit sit commodo. Qui sunt laboris minim veniam cupidatat sunt mollit irure ut aute aliquip. Quis cillum eiusmod dolore consequat non quis sint mollit eiusmod.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-05-14","Summary":"sit consequat culpa sit fugiat ipsum aliquip ullamco id culpa","Resolution":"unable to reproduce"},{"Id":"597a0f16ea1407e677f1ab81","Project":"GPA_RECETTE","AssignedTo":"00492","Priority":"low","Severity":"block","Reproducibility":"always","Category":"GAB","Description":"Incididunt nisi sunt qui magna elit commodo ullamco qui. Ut cupidatat amet sunt aliquip. Officia duis cillum nulla cupidatat proident ullamco duis dolore.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-11-15","Summary":"commodo in voluptate in culpa ea Lorem excepteur dolor nisi","Resolution":"unable to reproduce"},{"Id":"597a0f16e62ecab17db8ee7c","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00557","Priority":"urgent","Severity":"text","Reproducibility":"always","Category":"General","Description":"Labore duis ad enim nulla anim irure fugiat. Aute non sint ex occaecat dolor dolore culpa ipsum magna consequat. Anim ullamco mollit culpa enim tempor consectetur ex. Veniam qui consequat fugiat anim consectetur irure commodo. Deserunt tempor veniam esse nisi nulla irure velit.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-08-31","Summary":"quis ullamco nostrud nulla laborum do ipsum commodo enim sit","Resolution":"reopened"},{"Id":"597a0f166d6d53afc9330b33","Project":"BPT ORACLE","AssignedTo":"00435","Priority":"normal","Severity":"text","Reproducibility":"always","Category":"General","Description":"Velit et labore cupidatat occaecat velit. Reprehenderit adipisicing excepteur do duis minim qui. Ut ea ut excepteur aliqua amet quis est mollit. Excepteur occaecat ipsum eiusmod cillum sit irure laborum. Duis consequat occaecat adipisicing irure excepteur aliquip qui.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-06-11","Summary":"commodo laborum occaecat enim fugiat in ea dolor est ea","Resolution":"fixed"},{"Id":"597a0f1645d8a5fe4dd720a0","Project":"BAOBAB","AssignedTo":"00373","Priority":"urgent","Severity":"minor","Reproducibility":"unable to reproduce","Category":"GAB","Description":"Et magna labore irure deserunt magna consequat est labore enim. Cupidatat Lorem in sint fugiat. Lorem anim aliqua magna veniam aliquip pariatur deserunt incididunt adipisicing nostrud.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-07-18","Summary":"magna quis non id sit est Lorem elit in dolore","Resolution":"fixed"},{"Id":"597a0f1662296edd693ab70e","Project":"SATURNE","AssignedTo":"00672","Priority":"crash","Severity":"trivial","Reproducibility":"always","Category":"AUTRE","Description":"Adipisicing reprehenderit exercitation dolore laboris id esse. Enim do non nisi proident irure laborum pariatur sint. Sunt incididunt ea sunt et ipsum aute exercitation eu labore consequat aliqua esse. Non ullamco aliquip sunt ut. Tempor ex culpa do minim exercitation reprehenderit nulla commodo ad deserunt adipisicing. Voluptate ipsum proident mollit fugiat sit dolore in laboris non ea aliquip exercitation irure.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-07-26","Summary":"reprehenderit eu officia ipsum eu in labore labore sint consequat","Resolution":"unable to reproduce"},{"Id":"597a0f16ebf35af08569d793","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00492","Priority":"none","Severity":"trivial","Reproducibility":"always","Category":"General","Description":"Ut sit officia aliquip dolor commodo anim adipisicing exercitation est ad amet ullamco cupidatat sunt. Lorem sit laboris cillum Lorem magna adipisicing aliquip tempor consectetur consectetur. Nisi do eu occaecat excepteur. In occaecat labore dolor do.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-03-23","Summary":"occaecat est aliquip in id sunt non labore tempor mollit","Resolution":"open"},{"Id":"597a0f16b3ebf10e2828ecd8","Project":"GPA_RECETTE","AssignedTo":"00632","Priority":"urgent","Severity":"minor","Reproducibility":"sometimes","Category":"GAB","Description":"Culpa et aute in Lorem incididunt ipsum velit ipsum fugiat dolore dolor excepteur. Eu aliquip commodo incididunt quis esse adipisicing sunt quis enim sit proident esse labore. Magna minim labore aute anim mollit tempor consectetur id ex consequat quis cupidatat Lorem. Nisi id amet est proident cupidatat eu irure id adipisicing. Exercitation amet eu veniam consectetur cupidatat quis incididunt proident veniam fugiat.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-01-07","Summary":"ea est aute adipisicing Lorem ex cupidatat ex minim ut","Resolution":"unable to reproduce"},{"Id":"597a0f167f47983e69ad12ea","Project":"ACCORD DE CLASSEMENT","AssignedTo":"0062","Priority":"crash","Severity":"major","Reproducibility":"random","Category":"AUTRE","Description":"Sunt et sit voluptate eiusmod incididunt sit elit ea. Ut enim proident nisi sit. Culpa incididunt laboris qui incididunt anim. Elit proident aliquip minim duis exercitation consectetur ea culpa exercitation est exercitation deserunt.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-05-30","Summary":"do sit eu esse tempor sunt mollit nulla commodo laboris","Resolution":"unable to reproduce"},{"Id":"597a0f16170ccae1a80efa92","Project":"SATURNE","AssignedTo":"00431","Priority":"low","Severity":"major","Reproducibility":"always","Category":"GAB","Description":"Sunt magna qui duis consequat tempor nisi irure irure exercitation tempor voluptate laboris adipisicing irure. Proident culpa irure anim dolore enim ut excepteur excepteur. Amet aliquip mollit sint labore veniam pariatur sint est cillum est. Laboris ullamco esse nisi deserunt commodo minim laboris minim. Occaecat reprehenderit ut voluptate velit voluptate tempor sint eiusmod nisi aute incididunt deserunt.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-10-16","Summary":"qui est laboris duis magna reprehenderit minim eiusmod eu qui","Resolution":"unable to reproduce"},{"Id":"597a0f16b3354ffcb2ceabfe","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00640","Priority":"none","Severity":"minor","Reproducibility":"have not tried","Category":"AUTRE","Description":"Velit laboris adipisicing culpa ipsum ad cillum enim Lorem dolor aute velit. Exercitation non aliqua aute anim exercitation consequat aute laborum ullamco consectetur qui laborum non. Nisi minim esse mollit exercitation pariatur.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-03-11","Summary":"mollit incididunt magna ex laboris aliqua sunt dolor Lorem consequat","Resolution":"open"},{"Id":"597a0f16af2e09bf6ae3956d","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00711","Priority":"low","Severity":"trivial","Reproducibility":"always","Category":"GAB","Description":"Mollit laboris nisi qui velit ullamco aute proident exercitation pariatur nostrud ex proident non. Sit non veniam irure et et est non ad cillum ad occaecat amet. Proident veniam excepteur et consectetur dolore labore dolor commodo ut eiusmod aliqua fugiat nulla. Aliquip mollit cillum consectetur aute do qui ea ullamco occaecat officia proident culpa. Sint cupidatat pariatur aliquip magna ipsum dolor ea mollit sint magna veniam deserunt occaecat dolor. Id nostrud ad eu laboris Lorem dolor nulla proident amet sint cillum sint elit. Ex pariatur voluptate qui amet excepteur.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-01-03","Summary":"fugiat anim est sit et proident adipisicing non sint dolore","Resolution":"not fixable"},{"Id":"597a0f16dedb6e61c3022919","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00643","Priority":"low","Severity":"feature","Reproducibility":"sometimes","Category":"General","Description":"Consequat irure nulla aliquip ad culpa ipsum reprehenderit aute reprehenderit. Excepteur cillum culpa adipisicing irure laboris fugiat duis aliqua. Anim nisi velit exercitation incididunt. Anim nulla eu ea veniam fugiat eiusmod enim voluptate.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-08-28","Summary":"eiusmod exercitation cillum occaecat dolor quis ut voluptate dolore consequat","Resolution":"reopened"},{"Id":"597a0f1654d34cf78be538a7","Project":"SATURNE","AssignedTo":"00597","Priority":"hight","Severity":"text","Reproducibility":"have not tried","Category":"AUTRE","Description":"Enim ex ullamco deserunt ex est incididunt nostrud eu labore. Et aliquip Lorem velit nostrud nisi ipsum fugiat reprehenderit elit commodo. Incididunt esse nulla nulla labore reprehenderit do sunt reprehenderit ea. Sit veniam exercitation duis officia id et. Et aliquip magna cillum anim laboris nostrud do nisi incididunt et.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-11-18","Summary":"consectetur officia veniam ut voluptate cillum reprehenderit laborum dolore ea","Resolution":"fixed"},{"Id":"597a0f169821a4a4fc0f4353","Project":"BAOBAB","AssignedTo":"00652","Priority":"crash","Severity":"text","Reproducibility":"random","Category":"General","Description":"Occaecat enim sit et culpa fugiat incididunt laboris duis elit ipsum. Est reprehenderit ipsum commodo eu laboris ea laboris ad. Nulla eiusmod labore id proident aliquip occaecat Lorem elit. Deserunt anim aliqua irure pariatur esse velit tempor voluptate cillum occaecat. Ad quis sint laboris minim pariatur eiusmod non irure proident culpa elit aute tempor. Exercitation commodo irure exercitation sint aliquip laborum sunt velit ex ad.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-06-05","Summary":"laborum mollit nisi esse consectetur qui est culpa laborum aute","Resolution":"open"},{"Id":"597a0f162107347d1b7760fa","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00688","Priority":"normal","Severity":"major","Reproducibility":"have not tried","Category":"AUTRE","Description":"Duis anim excepteur non reprehenderit id ex dolor culpa labore. Aliquip culpa ex proident ipsum consequat anim. Cillum tempor incididunt fugiat culpa esse anim. Laboris consectetur mollit id Lorem duis nostrud aute exercitation. Sunt consectetur esse reprehenderit qui dolor duis eiusmod irure consectetur aliqua sunt consectetur nisi. Aliquip aliquip ad duis officia reprehenderit sunt pariatur cillum fugiat consectetur in.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-01-31","Summary":"esse aute incididunt labore irure do consectetur cillum eu do","Resolution":"fixed"},{"Id":"597a0f16842238acacbe98ee","Project":"BAOBAB","AssignedTo":"00618","Priority":"crash","Severity":"minor","Reproducibility":"have not tried","Category":"GAB","Description":"Cillum culpa cillum eu in et dolor ullamco irure laboris. Id do velit ut nostrud pariatur dolore incididunt excepteur eu proident laborum exercitation ad. Cillum amet qui aute cupidatat.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-04-07","Summary":"consectetur ut enim sunt commodo aliqua dolor consectetur et tempor","Resolution":"fixed"},{"Id":"597a0f16a441aff9575c5bd3","Project":"BAOBAB","AssignedTo":"00285","Priority":"urgent","Severity":"trivial","Reproducibility":"sometimes","Category":"GAB","Description":"Sint nisi enim sit esse ex dolor consequat magna laborum sunt est id. Enim irure ea aliqua sunt adipisicing laboris sit mollit proident duis. Sunt sunt aliquip laborum velit non amet dolor. Velit officia officia sint tempor amet incididunt. Veniam qui magna voluptate ipsum esse id ullamco nisi voluptate id.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-11-11","Summary":"excepteur nisi voluptate esse elit ut sit sunt incididunt qui","Resolution":"not fixable"},{"Id":"597a0f162fc0ac10134b4e38","Project":"GPA_RECETTE","AssignedTo":"00442","Priority":"none","Severity":"feature","Reproducibility":"sometimes","Category":"GAB","Description":"Dolor ullamco irure sit pariatur. Sint dolor duis sint qui enim proident tempor irure tempor ad duis duis do. Ad cupidatat ad id ea ex laboris sit dolore. Culpa et voluptate commodo magna Lorem cillum elit magna. Veniam duis velit velit pariatur commodo cupidatat non dolor aute nostrud. Ea ullamco aute qui deserunt laboris amet Lorem voluptate pariatur.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-06-04","Summary":"elit laboris velit eu id consectetur nulla eu sint ad","Resolution":"open"},{"Id":"597a0f16f3b33d31ab490146","Project":"GPA_RECETTE","AssignedTo":"00632","Priority":"low","Severity":"minor","Reproducibility":"have not tried","Category":"AUTRE","Description":"Ullamco voluptate do ea aliqua sint ullamco. Ex exercitation sunt culpa laboris aute. Consequat qui commodo id velit. Ad adipisicing veniam ipsum irure commodo. Nulla ut excepteur elit exercitation velit exercitation sit quis.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-05-17","Summary":"sunt mollit aliquip elit nulla culpa aute proident adipisicing nisi","Resolution":"unable to reproduce"},{"Id":"597a0f16ab5d99077f5c6ad9","Project":"SATURNE","AssignedTo":"00381","Priority":"crash","Severity":"trivial","Reproducibility":"unable to reproduce","Category":"General","Description":"Mollit adipisicing voluptate cillum ullamco pariatur ex id ut ad laborum. Ea irure esse consequat velit excepteur veniam ea anim anim aliqua. Fugiat ea elit aute culpa esse excepteur anim non duis ex. Reprehenderit velit cillum ullamco non et aliqua qui ad in culpa cupidatat nostrud. Occaecat duis amet nisi duis. Cupidatat reprehenderit quis aliqua consequat proident quis sint esse irure ut. Tempor ipsum do ullamco minim qui magna velit non veniam ullamco.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-04-30","Summary":"laboris enim culpa esse duis occaecat ea consectetur sint nostrud","Resolution":"reopened"},{"Id":"597a0f16a6c8398122af0a89","Project":"GPA_RECETTE","AssignedTo":"00597","Priority":"urgent","Severity":"trivial","Reproducibility":"always","Category":"GAB","Description":"Quis ad ea est voluptate cillum. Est magna consectetur commodo do exercitation non amet consequat reprehenderit velit ut. Magna irure ex occaecat exercitation adipisicing exercitation et ut. Qui qui sunt cupidatat deserunt. Consequat irure exercitation occaecat ut.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-05-08","Summary":"commodo esse commodo ex fugiat ut minim consequat nostrud est","Resolution":"open"},{"Id":"597a0f168efc9ffa40f1703f","Project":"BPT ORACLE","AssignedTo":"00598","Priority":"crash","Severity":"text","Reproducibility":"random","Category":"General","Description":"Quis exercitation qui labore qui quis amet. Reprehenderit tempor eu fugiat sint fugiat ad. Magna cillum voluptate culpa ex est anim duis adipisicing amet magna commodo.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-04-19","Summary":"esse esse enim qui minim mollit laboris labore irure ullamco","Resolution":"open"},{"Id":"597a0f16fc64dde0af67a3ca","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00598","Priority":"low","Severity":"block","Reproducibility":"N/A","Category":"GAB","Description":"Voluptate ea Lorem dolore quis veniam veniam in fugiat do aliquip ut eiusmod. Enim amet qui commodo nisi dolor eiusmod voluptate esse anim cupidatat ullamco anim tempor. Sint qui non sit ex laborum sit enim minim cupidatat dolore. Non enim eu voluptate amet consectetur eiusmod laborum reprehenderit aute adipisicing sit laborum excepteur deserunt. Nulla nostrud incididunt cillum laborum anim enim consequat sunt do ut sint. Culpa anim consectetur sint exercitation voluptate consectetur esse quis et deserunt velit. Tempor mollit aliqua consequat non et est cupidatat.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-07-02","Summary":"sunt dolore nisi tempor occaecat pariatur consectetur do ut exercitation","Resolution":"unable to reproduce"},{"Id":"597a0f161290581279f7e0ae","Project":"SATURNE","AssignedTo":"00425","Priority":"hight","Severity":"feature","Reproducibility":"random","Category":"AUTRE","Description":"Non quis irure fugiat duis laborum sint nulla ad eu ullamco aliquip qui enim est. In elit esse officia sit minim mollit reprehenderit aute. Ex nostrud culpa ex ut quis.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-09-16","Summary":"ex ut sint adipisicing amet minim non duis ullamco ut","Resolution":"fixed"},{"Id":"597a0f166f68ad784182c4bd","Project":"SATURNE","AssignedTo":"00528","Priority":"low","Severity":"block","Reproducibility":"random","Category":"GAB","Description":"Commodo do reprehenderit excepteur proident ex aliqua sunt magna. Do minim aliquip ut deserunt. Duis proident excepteur id adipisicing cupidatat sit. Ut culpa enim velit ullamco ipsum anim officia excepteur tempor enim magna id.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-08-31","Summary":"velit tempor magna proident nostrud esse velit consectetur deserunt qui","Resolution":"reopened"},{"Id":"597a0f16adc408e63d03c2ec","Project":"BAOBAB","AssignedTo":"00603","Priority":"normal","Severity":"block","Reproducibility":"have not tried","Category":"General","Description":"Culpa id do ad laborum reprehenderit consectetur enim exercitation laboris consectetur anim exercitation commodo ad. Nostrud consectetur adipisicing reprehenderit veniam veniam tempor ipsum Lorem. Aliquip amet officia excepteur consectetur cupidatat nisi ut quis. Voluptate id nulla laborum irure duis cillum labore. Et voluptate reprehenderit commodo pariatur mollit aliquip veniam adipisicing qui consectetur irure excepteur est. Ad quis ullamco adipisicing reprehenderit tempor eiusmod ullamco voluptate quis proident.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-12-05","Summary":"consectetur qui dolor aute eiusmod fugiat enim reprehenderit proident anim","Resolution":"unable to reproduce"},{"Id":"597a0f16a5e170f0a039db77","Project":"GPA_RECETTE","AssignedTo":"00570","Priority":"low","Severity":"trivial","Reproducibility":"sometimes","Category":"GAB","Description":"Veniam nisi eu laboris sit mollit. Aliquip excepteur commodo consequat do in adipisicing nostrud nulla nulla adipisicing. Aliquip eiusmod irure deserunt deserunt nulla ad tempor aute incididunt nulla id laboris duis.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-03-26","Summary":"eu in culpa voluptate magna qui sunt fugiat et ipsum","Resolution":"unable to reproduce"},{"Id":"597a0f161e52250ab24d6b3f","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00598","Priority":"none","Severity":"block","Reproducibility":"always","Category":"AUTRE","Description":"Aliqua magna velit dolor mollit adipisicing irure ea ullamco voluptate nulla dolor est. Incididunt pariatur adipisicing ullamco officia enim tempor voluptate proident ipsum amet labore elit excepteur cillum. Lorem occaecat cillum dolor do adipisicing dolore nisi amet. Excepteur labore quis voluptate sint. Ullamco Lorem et non tempor esse. Ea ipsum ut cillum fugiat proident. Officia occaecat esse duis pariatur consequat magna magna aliquip nisi cupidatat officia elit.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-12-05","Summary":"consectetur incididunt dolore laboris reprehenderit duis anim ut sunt minim","Resolution":"reopened"},{"Id":"597a0f166981b43b949eb788","Project":"BAOBAB","AssignedTo":"00013","Priority":"crash","Severity":"feature","Reproducibility":"have not tried","Category":"AUTRE","Description":"Adipisicing ad irure qui in eiusmod esse qui id. Sit velit enim commodo sint deserunt magna minim cillum in esse eiusmod quis. Ut veniam aute aliquip laboris ut adipisicing amet irure ex duis elit exercitation. Occaecat do incididunt enim velit commodo.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-05-17","Summary":"mollit adipisicing do consequat duis duis duis fugiat nulla ullamco","Resolution":"not fixable"},{"Id":"597a0f1607482a143709abd8","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00618","Priority":"urgent","Severity":"major","Reproducibility":"random","Category":"AUTRE","Description":"Veniam ex et laborum proident culpa laborum nostrud magna sunt amet sint tempor laboris reprehenderit. Nisi cupidatat nisi duis veniam voluptate adipisicing ut laboris aliqua cupidatat magna nostrud in ut. Lorem deserunt occaecat consectetur pariatur proident veniam magna proident. Est ex et non commodo ea eu aliqua quis eiusmod officia proident nulla ullamco. Cillum consectetur in mollit minim dolor sint reprehenderit amet labore elit qui.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-05-02","Summary":"ex nostrud est sunt commodo aute excepteur enim ut duis","Resolution":"reopened"},{"Id":"597a0f16c02a3718e6142505","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00672","Priority":"low","Severity":"major","Reproducibility":"sometimes","Category":"GAB","Description":"Sint cupidatat minim eu nulla id commodo qui pariatur reprehenderit consequat id quis et. Consectetur elit voluptate amet laborum velit. Nulla officia est enim quis aute incididunt Lorem amet velit ad irure ipsum tempor. Sit exercitation Lorem veniam deserunt magna consequat. Cupidatat sunt id et duis culpa labore eu.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-08-19","Summary":"ad consequat sint aliqua consectetur ea Lorem veniam deserunt occaecat","Resolution":"unable to reproduce"},{"Id":"597a0f16bc0a265492be966f","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00638","Priority":"normal","Severity":"minor","Reproducibility":"unable to reproduce","Category":"General","Description":"In do excepteur exercitation culpa id tempor. In tempor cillum duis irure dolor adipisicing mollit nostrud consectetur velit do. Laboris sint sunt irure tempor labore aliquip aliquip aliquip. Est eu aute proident aliquip nisi sit in ad ipsum et reprehenderit proident. Deserunt pariatur labore nulla velit adipisicing pariatur labore duis reprehenderit nulla. Minim ipsum proident anim qui pariatur magna.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-04-02","Summary":"excepteur dolore quis dolor reprehenderit proident dolore commodo dolor non","Resolution":"fixed"},{"Id":"597a0f16af463b0cc18f7fe3","Project":"BAOBAB","AssignedTo":"00675","Priority":"normal","Severity":"minor","Reproducibility":"random","Category":"AUTRE","Description":"Veniam minim veniam amet proident consequat quis. Anim duis elit irure veniam reprehenderit et nostrud occaecat non elit labore enim cupidatat mollit. Irure commodo in culpa cillum irure commodo. Magna enim nulla mollit duis. Ad mollit sunt anim tempor amet tempor reprehenderit pariatur consequat id. Cupidatat amet aute labore cillum est occaecat excepteur duis elit ad cupidatat. Enim veniam commodo sint exercitation do consectetur exercitation aliqua ut incididunt non reprehenderit proident.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-03-16","Summary":"anim officia quis nostrud elit esse consectetur cillum eu esse","Resolution":"open"},{"Id":"597a0f16d7ba135902b67c45","Project":"SATURNE","AssignedTo":"00205","Priority":"crash","Severity":"major","Reproducibility":"random","Category":"GAB","Description":"Reprehenderit reprehenderit consequat excepteur magna ad ipsum non quis anim aute adipisicing esse. Qui voluptate amet ea minim laborum esse. Duis sunt mollit Lorem aliquip ullamco occaecat excepteur commodo in nisi incididunt proident. Eu exercitation veniam minim amet incididunt. Exercitation eiusmod in consectetur enim irure pariatur velit velit. Consequat in aliqua officia labore est labore magna qui consectetur reprehenderit reprehenderit veniam pariatur veniam.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-05-02","Summary":"commodo exercitation reprehenderit Lorem proident laboris tempor dolore amet duis","Resolution":"duplicate"},{"Id":"597a0f161dabfc6ac059be5b","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00392","Priority":"crash","Severity":"feature","Reproducibility":"N/A","Category":"General","Description":"Exercitation eiusmod amet minim ex non occaecat proident magna et nostrud non fugiat. Labore eu culpa officia velit. Consectetur excepteur veniam incididunt culpa. Id elit anim amet pariatur ullamco ex non ullamco ea aliquip.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-11-06","Summary":"reprehenderit consectetur ea qui non enim labore qui ullamco consequat","Resolution":"unable to reproduce"},{"Id":"597a0f167107b319e0b5ee8d","Project":"GPA_RECETTE","AssignedTo":"00557","Priority":"none","Severity":"text","Reproducibility":"always","Category":"GAB","Description":"Quis consequat sit eu ea do nulla sit. Ut anim et commodo esse. Do laborum veniam velit ea do ullamco nisi. Ea aliqua ea aliquip ex velit quis Lorem id nisi nulla. Pariatur eiusmod nisi pariatur id deserunt velit aute culpa qui commodo officia enim exercitation. Culpa dolor aliqua reprehenderit veniam dolor deserunt in nulla.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-01-04","Summary":"labore tempor aliqua laboris qui aute exercitation culpa et veniam","Resolution":"reopened"},{"Id":"597a0f166af94702edb8b19d","Project":"BPT ORACLE","AssignedTo":"00711","Priority":"hight","Severity":"text","Reproducibility":"have not tried","Category":"AUTRE","Description":"Sunt adipisicing amet labore labore esse excepteur minim magna deserunt laboris. Occaecat ut elit elit in proident deserunt ad occaecat tempor aute. Anim mollit eiusmod voluptate sint. Culpa fugiat id est laboris consectetur id aliquip proident.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-06-14","Summary":"do deserunt consequat minim duis deserunt esse minim fugiat ex","Resolution":"fixed"},{"Id":"597a0f16f39037457ad38f30","Project":"GPA_RECETTE","AssignedTo":"00492","Priority":"normal","Severity":"minor","Reproducibility":"random","Category":"GAB","Description":"Pariatur ullamco irure magna est laboris. Proident veniam voluptate officia cupidatat culpa enim duis sit adipisicing mollit deserunt sit. Do adipisicing aliquip eiusmod eiusmod fugiat labore.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-12-24","Summary":"sit elit reprehenderit non velit Lorem aute elit Lorem do","Resolution":"unable to reproduce"},{"Id":"597a0f1622006b459a189437","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00570","Priority":"none","Severity":"trivial","Reproducibility":"unable to reproduce","Category":"General","Description":"Dolor reprehenderit fugiat quis ut id elit qui laboris occaecat. Est commodo consequat id reprehenderit sit sint. Sunt aute consectetur nisi reprehenderit consequat aliquip do duis. Dolore amet et ad cupidatat ut exercitation nulla labore quis. Nisi aliqua mollit qui adipisicing aliquip culpa anim proident est dolore consectetur anim magna culpa. Duis sunt exercitation non incididunt irure eiusmod dolore pariatur deserunt magna minim labore laboris aute.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2015-04-27","Summary":"est dolore elit et cillum duis ad anim velit est","Resolution":"reopened"},{"Id":"597a0f1629bda082848f3c61","Project":"AFFAIRES JURIDIQUES","AssignedTo":"00618","Priority":"none","Severity":"text","Reproducibility":"N/A","Category":"AUTRE","Description":"Mollit qui aute minim cupidatat commodo dolor reprehenderit eiusmod veniam. Ullamco aute veniam excepteur officia adipisicing nulla aliqua ullamco in magna enim incididunt. Qui Lorem nulla laboris aliquip enim commodo pariatur nostrud reprehenderit.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-02-11","Summary":"laborum et mollit occaecat et sint duis enim eiusmod fugiat","Resolution":"reopened"},{"Id":"597a0f162015af3e62dc9c7c","Project":"ACCORD DE CLASSEMENT","AssignedTo":"00285","Priority":"low","Severity":"text","Reproducibility":"random","Category":"AUTRE","Description":"Laboris eiusmod ex aliqua in mollit duis minim dolor incididunt. Velit labore ut officia eiusmod mollit pariatur exercitation officia non sit velit qui. Quis in nulla sint aliquip reprehenderit laborum mollit.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2017-06-26","Summary":"occaecat nostrud aliqua labore enim sint nulla minim aliquip ullamco","Resolution":"reopened"},{"Id":"597a0f1616ed03386f73432c","Project":"GPA_RECETTE","AssignedTo":"00431","Priority":"low","Severity":"text","Reproducibility":"have not tried","Category":"GAB","Description":"Esse exercitation tempor qui proident. Qui occaecat ad adipisicing fugiat ex. Dolor exercitation occaecat sint do consequat qui esse. Ut adipisicing voluptate elit ipsum ea voluptate et commodo. Proident labore in nisi ea aliquip sunt cillum fugiat dolore elit ex. Ullamco non proident eu adipisicing do labore ullamco laborum. Consequat labore dolore consequat adipisicing pariatur non duis magna.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-10-31","Summary":"laboris nostrud reprehenderit commodo enim aliquip consectetur ut fugiat deserunt","Resolution":"reopened"},{"Id":"597a0f161ddbf1e1afd23dcf","Project":"SATURNE","AssignedTo":"00638","Priority":"none","Severity":"block","Reproducibility":"unable to reproduce","Category":"AUTRE","Description":"Laborum veniam deserunt in aliqua consectetur in do quis enim occaecat cillum occaecat. Velit tempor proident cupidatat ad. Qui adipisicing tempor adipisicing nisi magna est excepteur nulla incididunt do aliqua non cillum commodo.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2016-12-21","Summary":"ad mollit veniam id excepteur minim irure eiusmod excepteur in","Resolution":"duplicate"},{"Id":"597a0f16e967523e648b3165","Project":"BPT ORACLE","AssignedTo":"00597","Priority":"hight","Severity":"trivial","Reproducibility":"always","Category":"AUTRE","Description":"Esse et velit amet laboris enim ea enim. Commodo magna labore excepteur officia sit laboris culpa ea qui ex cupidatat ipsum do non. Pariatur irure incididunt labore ipsum laborum magna duis officia. Reprehenderit officia adipisicing voluptate officia duis. Exercitation sit consequat excepteur magna labore labore qui culpa amet anim sunt nulla ea.\r\n","Acknowledge":0,"Origine":"easyvista","DateSubmitted":"2014-09-22","Summary":"et nulla incididunt duis labore Lorem ea proident aute ipsum","Resolution":"duplicate"}]