[
  {
    "Id": "597765500bf260029b728951",
    "Project": "BAOBAB",
    "AssignedTo": "00507",
    "Priority": "none",
    "Severity": "feature",
    "Reproducibility": "always",
    "DateSubmitted": "2017-05-12",
    "Summary": "velit ea adipisicing amet anim laboris nisi labore aute in",
    "Description": "Non duis pariatur velit ea fugiat mollit. Sint id duis voluptate cillum mollit pariatur deserunt anim. Aliquip nisi in ad pariatur aute incididunt adipisicing velit culpa.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "open"
  },
  {
    "Id": "59776550dbd621b3f3243f54",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00650",
    "Priority": "none",
    "Severity": "text",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2016-07-22",
    "Summary": "anim commodo sunt aliqua incididunt enim excepteur deserunt minim pariatur",
    "Description": "Laborum velit qui laboris qui labore. Duis aliquip fugiat sint cupidatat cupidatat deserunt ex officia tempor magna in pariatur et est. Eu cupidatat adipisicing irure ea id cillum in ex.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "reopened"
  },
  {
    "Id": "5977655065e1bf48fce69fce",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00672",
    "Priority": "none",
    "Severity": "text",
    "Reproducibility": "random",
    "DateSubmitted": "2014-07-19",
    "Summary": "nulla ipsum veniam esse fugiat do reprehenderit in commodo sit",
    "Description": "Nulla sit exercitation eu aliqua aliqua fugiat nulla. Deserunt incididunt aute sint ad enim aliquip sint pariatur quis cupidatat est aute. Minim aliquip et aliquip incididunt amet non.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "open"
  },
  {
    "Id": "59776550eface340f0ab5565",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00598",
    "Priority": "none",
    "Severity": "minor",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2014-11-03",
    "Summary": "sunt do dolore sint mollit labore minim veniam adipisicing velit",
    "Description": "Enim quis qui eiusmod ut velit laborum enim commodo cillum laborum. Sint cillum excepteur tempor quis consectetur non eiusmod. Dolor ipsum et pariatur sunt qui tempor. Tempor anim ea do mollit elit do. Veniam nulla proident adipisicing id ut. Pariatur cupidatat commodo mollit commodo ex anim ex dolor enim est eiusmod laboris.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "reopened"
  },
  {
    "Id": "5977655044972b0ef855b40b",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00435",
    "Priority": "low",
    "Severity": "trivial",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2015-06-01",
    "Summary": "ad adipisicing exercitation incididunt ex quis velit in sit cillum",
    "Description": "Nostrud ullamco mollit pariatur ut. Id aute magna non elit ad laborum eu ullamco cillum dolor Lorem laborum quis. Eu exercitation sunt magna elit duis tempor deserunt velit ut deserunt occaecat nostrud. Nostrud ex ea ullamco Lorem aliqua aute adipisicing. Ullamco qui Lorem mollit occaecat commodo excepteur nostrud aliquip consectetur nisi deserunt sint. Ad ullamco voluptate voluptate elit non id qui.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "open"
  },
  {
    "Id": "5977655074044a8fa697de73",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00672",
    "Priority": "crash",
    "Severity": "feature",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2014-01-25",
    "Summary": "aute minim velit velit officia elit magna exercitation esse ad",
    "Description": "Pariatur esse officia magna dolore est excepteur aliquip occaecat. Elit amet adipisicing elit minim in anim. Qui aliqua id amet sit sint minim enim ipsum consequat tempor ex. Veniam ea consectetur anim enim eu in cupidatat ea eiusmod. Anim irure adipisicing aliquip id do dolore aute labore excepteur. Cillum proident commodo adipisicing tempor fugiat ad minim. Commodo laborum nulla in elit minim mollit mollit labore commodo magna laborum.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "open"
  },
  {
    "Id": "597765507dd016cc962fa375",
    "Project": "SATURNE",
    "AssignedTo": "00381",
    "Priority": "none",
    "Severity": "minor",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2015-10-25",
    "Summary": "tempor in eu elit aute amet ut nulla sint nulla",
    "Description": "Nisi laborum dolor consectetur incididunt velit proident commodo minim eu reprehenderit aute duis deserunt fugiat. Est sint ea reprehenderit est cillum deserunt quis labore est nisi cupidatat do. Commodo veniam aliquip mollit commodo magna et mollit duis tempor. Minim voluptate ipsum non do pariatur nisi incididunt dolor ut eiusmod aliquip veniam ea quis. Sit nulla ullamco est exercitation fugiat Lorem ut magna aute eu non ut excepteur voluptate.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "not fixable"
  },
  {
    "Id": "597765503fb199f8199f0690",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00425",
    "Priority": "normal",
    "Severity": "major",
    "Reproducibility": "random",
    "DateSubmitted": "2015-09-19",
    "Summary": "amet exercitation quis irure reprehenderit velit nostrud Lorem mollit laboris",
    "Description": "Duis voluptate adipisicing eu nostrud ullamco nisi aliquip incididunt minim ea ad do aliquip mollit. Sunt anim nulla proident ullamco ad amet commodo fugiat reprehenderit officia adipisicing exercitation aliqua. Eiusmod nulla nostrud voluptate reprehenderit ut ad laborum elit. Sint sint do et dolore pariatur adipisicing incididunt proident amet esse exercitation nostrud id est. Aliqua adipisicing aliquip officia officia qui aliquip.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550c536a4bf64ed5d3f",
    "Project": "BPT ORACLE",
    "AssignedTo": "00675",
    "Priority": "normal",
    "Severity": "minor",
    "Reproducibility": "random",
    "DateSubmitted": "2014-08-05",
    "Summary": "non tempor amet voluptate occaecat sint pariatur aute culpa non",
    "Description": "Ullamco consectetur anim minim aute pariatur pariatur. Excepteur sint Lorem ullamco quis consectetur est voluptate anim mollit fugiat ea occaecat est labore. Et esse elit duis aute adipisicing qui proident eiusmod id adipisicing ipsum sint. Sit aute esse magna laborum fugiat aliqua consectetur excepteur. Exercitation pariatur laboris consectetur culpa.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "duplicate"
  },
  {
    "Id": "59776550d0b96e7d60cca4e3",
    "Project": "SATURNE",
    "AssignedTo": "00381",
    "Priority": "normal",
    "Severity": "text",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2015-07-07",
    "Summary": "enim adipisicing ipsum ullamco ipsum commodo ut mollit est id",
    "Description": "Aute consequat deserunt nostrud nostrud culpa minim et nisi aliquip proident. Proident eiusmod fugiat consectetur amet officia minim. Cupidatat occaecat ex eiusmod sit.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "open"
  },
  {
    "Id": "59776550cd250bcf1c40f8d8",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00603",
    "Priority": "hight",
    "Severity": "trivial",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2016-09-13",
    "Summary": "mollit voluptate velit do proident eu excepteur non deserunt culpa",
    "Description": "Culpa ipsum est in voluptate excepteur labore cupidatat anim nisi sunt ad eu. Tempor eu aute deserunt irure dolor incididunt fugiat consequat ea proident consequat. Magna nulla esse ad aliqua dolore velit aliquip enim consequat sint. Consequat laborum non voluptate ullamco consequat irure voluptate eu.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "not fixable"
  },
  {
    "Id": "5977655076c28d0e1dc82c78",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00390",
    "Priority": "low",
    "Severity": "major",
    "Reproducibility": "N/A",
    "DateSubmitted": "2015-03-28",
    "Summary": "dolor minim est ut exercitation ea nisi occaecat occaecat voluptate",
    "Description": "Enim commodo esse nisi qui officia aliquip sunt duis in eu ex ipsum commodo eiusmod. Quis aute officia magna reprehenderit do esse in consectetur minim cupidatat sunt aliqua. Mollit dolore pariatur aliqua irure occaecat. Eiusmod enim minim laboris adipisicing proident exercitation consectetur sunt velit aliqua eu. Ipsum consectetur elit mollit incididunt laborum elit elit sint. Velit enim adipisicing adipisicing aliquip proident voluptate ullamco id laboris non cillum tempor.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "reopened"
  },
  {
    "Id": "5977655064a35a8e0ded4b1d",
    "Project": "SATURNE",
    "AssignedTo": "00639",
    "Priority": "crash",
    "Severity": "block",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2015-05-29",
    "Summary": "velit fugiat deserunt cupidatat ad in ea aute ullamco commodo",
    "Description": "Laboris consectetur officia eiusmod commodo irure adipisicing. Consequat nulla eu ex voluptate voluptate tempor incididunt Lorem tempor consequat eu ullamco est tempor. Minim exercitation ex ullamco labore proident enim ad ipsum fugiat nostrud eu. Sint Lorem excepteur dolore ad minim dolor do eu. Culpa consequat elit est adipisicing aliqua esse reprehenderit mollit elit pariatur. Laborum aliquip ullamco eu commodo.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "fixed"
  },
  {
    "Id": "5977655008afd3f6d31c568a",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00145",
    "Priority": "normal",
    "Severity": "trivial",
    "Reproducibility": "N/A",
    "DateSubmitted": "2014-05-05",
    "Summary": "do elit ut nulla ex est dolor anim magna nostrud",
    "Description": "Irure quis consequat id et id deserunt nostrud officia et incididunt ex exercitation. Excepteur ex qui dolor consectetur Lorem labore sunt veniam ea. Do deserunt Lorem duis eu in. Voluptate magna consectetur incididunt amet. Culpa id exercitation veniam enim ex ipsum. Aliquip et labore dolore ex minim reprehenderit velit consequat ullamco.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "open"
  },
  {
    "Id": "59776550fce2091fa86d4e80",
    "Project": "BPT ORACLE",
    "AssignedTo": "00539",
    "Priority": "normal",
    "Severity": "feature",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2014-03-05",
    "Summary": "consequat fugiat incididunt nulla velit esse qui laborum duis et",
    "Description": "Et aliquip et labore proident. Ipsum laborum reprehenderit consequat est reprehenderit aliqua sit dolor sunt eu elit non culpa. Id mollit consectetur amet aliquip cillum fugiat. In in adipisicing voluptate do.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550eeb06b954bf02d4f",
    "Project": "SATURNE",
    "AssignedTo": "00390",
    "Priority": "low",
    "Severity": "major",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2015-09-09",
    "Summary": "velit in excepteur eiusmod incididunt reprehenderit dolor nostrud id fugiat",
    "Description": "Dolor ullamco sunt amet tempor. Ex voluptate sint amet aute officia ipsum aliquip amet est sint consequat. Amet voluptate consequat consectetur deserunt excepteur sint cillum. Id ea sit adipisicing sit labore deserunt id excepteur. Amet aliqua sit veniam Lorem voluptate ut irure quis. Id labore et id irure sit ipsum irure exercitation nulla veniam elit ullamco Lorem laboris.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "fixed"
  },
  {
    "Id": "5977655039f3cd2e370ede29",
    "Project": "SATURNE",
    "AssignedTo": "0062",
    "Priority": "low",
    "Severity": "trivial",
    "Reproducibility": "random",
    "DateSubmitted": "2015-12-23",
    "Summary": "elit proident aliquip aliquip ex pariatur nulla sit mollit ut",
    "Description": "Esse dolor amet officia mollit Lorem do. Aliqua excepteur et cillum amet ea id ullamco dolore mollit sit officia aute Lorem. Cupidatat occaecat sit veniam in amet veniam Lorem enim fugiat voluptate officia aliquip eiusmod deserunt. Labore enim aliquip sint et id mollit officia labore aliqua reprehenderit. Elit officia consectetur irure aliquip cupidatat culpa labore. Dolor dolore dolore id in dolore officia laboris cupidatat do nulla. Excepteur exercitation laboris sunt veniam consequat cillum culpa excepteur ea sunt.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "fixed"
  },
  {
    "Id": "5977655059770b8d93ee7d13",
    "Project": "BPT ORACLE",
    "AssignedTo": "00557",
    "Priority": "low",
    "Severity": "minor",
    "Reproducibility": "random",
    "DateSubmitted": "2016-11-19",
    "Summary": "ea veniam ad cupidatat dolor veniam ad nisi cillum sunt",
    "Description": "Dolore quis labore voluptate sunt. Magna nulla minim et incididunt qui in et cillum. Incididunt fugiat pariatur Lorem nulla. Sint nisi mollit culpa nisi dolor.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "duplicate"
  },
  {
    "Id": "597765504fb91a096c41e623",
    "Project": "BPT ORACLE",
    "AssignedTo": "00633",
    "Priority": "none",
    "Severity": "minor",
    "Reproducibility": "always",
    "DateSubmitted": "2014-02-14",
    "Summary": "et magna consectetur anim excepteur in cupidatat incididunt ex dolor",
    "Description": "Eiusmod velit ad sunt amet magna aute aliqua fugiat proident velit minim Lorem minim. Ipsum aute nostrud commodo nulla ipsum quis laborum aute velit dolore fugiat deserunt in cillum. Do proident adipisicing esse pariatur ad laborum enim non nostrud fugiat qui et.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "fixed"
  },
  {
    "Id": "59776550b4fa7bd73a84b84f",
    "Project": "BPT ORACLE",
    "AssignedTo": "00435",
    "Priority": "crash",
    "Severity": "trivial",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2015-12-18",
    "Summary": "laboris commodo id enim voluptate irure laboris ipsum laboris sunt",
    "Description": "Magna consectetur amet mollit enim ipsum. Irure veniam sit aliquip quis velit aliqua aute aliqua commodo laboris nostrud esse proident cupidatat. Aute cupidatat do nulla ipsum cupidatat. Anim minim nulla Lorem elit nostrud id eu aute.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "open"
  },
  {
    "Id": "59776550fb4593a20b4f279b",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00557",
    "Priority": "normal",
    "Severity": "major",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2015-11-12",
    "Summary": "nulla esse aliqua ullamco consectetur magna magna adipisicing id nostrud",
    "Description": "Fugiat in fugiat est sint nostrud. Commodo tempor qui officia magna nulla non ipsum amet non. Eiusmod enim occaecat nostrud fugiat exercitation eu consectetur sint aute exercitation nisi aute irure velit. Pariatur consectetur culpa enim ut laboris occaecat nulla reprehenderit aute occaecat sit. Aute officia dolor pariatur consequat amet sunt nostrud dolor cillum nulla enim quis. Magna nostrud excepteur pariatur sit est ea irure consectetur voluptate mollit aliqua irure. Pariatur tempor sunt nostrud ullamco officia ex consectetur excepteur quis excepteur sit sit fugiat.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "open"
  },
  {
    "Id": "597765502be3341710b14853",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00632",
    "Priority": "crash",
    "Severity": "block",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2016-01-20",
    "Summary": "ex ut esse duis minim eu minim laborum do ex",
    "Description": "Veniam ut Lorem incididunt esse fugiat ad anim irure. Et commodo magna consectetur ex nulla reprehenderit. Sunt enim officia voluptate deserunt est labore dolor aute et voluptate ipsum incididunt. Dolor nostrud aliquip exercitation culpa esse in. Veniam commodo sit ad laboris do cupidatat et pariatur aliquip est commodo duis exercitation ad. Consectetur ipsum eu officia esse ad proident duis minim excepteur occaecat non veniam.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550fd18639d8dc8e93c",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00390",
    "Priority": "crash",
    "Severity": "block",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2015-03-22",
    "Summary": "irure laborum cillum sunt ut pariatur sint consectetur ullamco incididunt",
    "Description": "Sint aute cillum laboris proident. Lorem dolor ex aute velit ipsum aute ea. Irure ullamco eu ex eiusmod commodo proident dolore aliquip ut sint quis.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550d021fb35fc26574c",
    "Project": "BPT ORACLE",
    "AssignedTo": "00633",
    "Priority": "low",
    "Severity": "text",
    "Reproducibility": "random",
    "DateSubmitted": "2014-12-19",
    "Summary": "sunt minim non nostrud veniam non non do sint sint",
    "Description": "Mollit qui ullamco ipsum enim eiusmod ullamco. Magna sunt commodo cillum excepteur excepteur eiusmod mollit voluptate aliqua. Laboris Lorem dolore incididunt duis veniam.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550fcb853fe56063715",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00671",
    "Priority": "urgent",
    "Severity": "text",
    "Reproducibility": "always",
    "DateSubmitted": "2016-04-01",
    "Summary": "fugiat amet ut in dolor minim occaecat eu do labore",
    "Description": "Aute eu non deserunt in dolore exercitation proident laboris aute. Laborum ad fugiat qui eu dolor dolore. Cillum non veniam reprehenderit ipsum laboris tempor veniam tempor sit excepteur. Consectetur et adipisicing non nisi ad elit excepteur proident.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550bfce54414413003c",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00711",
    "Priority": "crash",
    "Severity": "minor",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2014-11-15",
    "Summary": "exercitation mollit ex officia dolor dolor aute reprehenderit ex voluptate",
    "Description": "Sunt elit ullamco exercitation cillum. Amet reprehenderit velit id culpa in labore est duis enim exercitation proident dolore. Irure officia incididunt culpa duis tempor ex reprehenderit magna elit consequat elit. Lorem ex enim enim in tempor deserunt nulla labore exercitation velit proident. Aute nisi amet reprehenderit non Lorem sunt do incididunt. Incididunt nulla nostrud cillum cillum qui fugiat excepteur.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "597765507068e48b68c33732",
    "Project": "SATURNE",
    "AssignedTo": "00145",
    "Priority": "normal",
    "Severity": "minor",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2017-04-20",
    "Summary": "cupidatat veniam tempor id laboris voluptate et velit non ea",
    "Description": "Id aute sunt esse deserunt. Ea id anim enim Lorem fugiat nulla ullamco elit mollit irure est duis occaecat aliquip. Sit ullamco aliqua laborum voluptate.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "not fixable"
  },
  {
    "Id": "5977655096c32c5d8e4d9668",
    "Project": "BPT ORACLE",
    "AssignedTo": "00417",
    "Priority": "low",
    "Severity": "block",
    "Reproducibility": "N/A",
    "DateSubmitted": "2015-05-18",
    "Summary": "velit ut veniam ad veniam quis aliquip do incididunt non",
    "Description": "Magna nulla ut irure sint mollit voluptate in ex culpa ut anim incididunt. Voluptate laboris irure minim aute consequat qui proident quis nulla. Occaecat sint laborum eiusmod velit.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550047ca2a139ab0bec",
    "Project": "BPT ORACLE",
    "AssignedTo": "00013",
    "Priority": "urgent",
    "Severity": "minor",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2014-06-12",
    "Summary": "consectetur fugiat consequat quis ad est culpa eiusmod sit sit",
    "Description": "Consectetur qui aliquip veniam non ad non non fugiat consequat veniam ad. Ex Lorem ullamco fugiat in et. Veniam in veniam nulla exercitation nostrud pariatur. Exercitation id occaecat reprehenderit tempor dolore. Mollit veniam incididunt ad quis tempor labore cupidatat cupidatat. Aute quis pariatur est quis officia. Commodo enim in aute commodo pariatur sit.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "reopened"
  },
  {
    "Id": "5977655027b1403e1bd55e0c",
    "Project": "BAOBAB",
    "AssignedTo": "00644",
    "Priority": "normal",
    "Severity": "feature",
    "Reproducibility": "random",
    "DateSubmitted": "2017-04-10",
    "Summary": "deserunt nulla ullamco voluptate commodo id esse anim laboris quis",
    "Description": "Id aliquip dolor esse aliqua amet eu occaecat exercitation. Et aute ex dolore dolor esse proident id esse enim occaecat velit dolore. Eiusmod aute incididunt amet anim mollit sint excepteur veniam non. Ipsum Lorem mollit incididunt ut commodo nisi culpa consectetur consequat esse.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "fixed"
  },
  {
    "Id": "59776550c031692fd7c62349",
    "Project": "BAOBAB",
    "AssignedTo": "00650",
    "Priority": "none",
    "Severity": "text",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2017-04-05",
    "Summary": "pariatur Lorem enim aliqua voluptate tempor dolor proident et et",
    "Description": "Deserunt ullamco cillum sunt sint ea nisi laborum mollit ex culpa non deserunt. Adipisicing esse velit sint elit consectetur reprehenderit mollit aliqua culpa nostrud veniam. Ad consequat ullamco anim ad commodo id sint quis non. Pariatur dolore amet pariatur adipisicing elit cupidatat in dolore irure. Nisi magna velit nostrud anim laborum sunt proident aute ex.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "duplicate"
  },
  {
    "Id": "59776550d4fd69111468a523",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00675",
    "Priority": "none",
    "Severity": "text",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2016-04-13",
    "Summary": "elit nostrud tempor duis et nostrud ad ut pariatur sit",
    "Description": "Reprehenderit enim non velit ut dolor esse ex proident commodo. Nostrud dolore qui cillum ipsum officia dolore esse dolore. Non nisi culpa et cillum laboris. Cillum id cillum est irure officia est culpa magna consectetur. Commodo commodo sit mollit ex excepteur voluptate sint dolor sint ad quis nisi labore. Ad mollit enim qui quis aliquip Lorem deserunt reprehenderit ea qui nisi.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "duplicate"
  },
  {
    "Id": "597765509be9037dde098f2b",
    "Project": "SATURNE",
    "AssignedTo": "00688",
    "Priority": "urgent",
    "Severity": "trivial",
    "Reproducibility": "random",
    "DateSubmitted": "2016-04-07",
    "Summary": "deserunt non ea officia culpa id laboris duis excepteur nostrud",
    "Description": "Exercitation amet tempor culpa dolore. Minim quis quis exercitation ea officia laboris id occaecat incididunt labore consectetur nostrud aliqua elit. Tempor reprehenderit elit ea ea proident tempor irure id eiusmod. Voluptate sint cupidatat Lorem aliqua id nisi in mollit. Culpa et ipsum aliquip veniam dolor veniam incididunt culpa consectetur. Quis eiusmod enim ipsum voluptate ut nostrud. Adipisicing ad ut incididunt aute.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "open"
  },
  {
    "Id": "59776550acef636db28d5cf6",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00276",
    "Priority": "urgent",
    "Severity": "trivial",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2016-12-24",
    "Summary": "ad consectetur consectetur eu quis excepteur occaecat pariatur ullamco consequat",
    "Description": "Incididunt adipisicing pariatur irure est elit dolore occaecat exercitation aliquip id reprehenderit nisi consectetur nulla. Reprehenderit culpa aliquip laboris nisi magna nisi ad fugiat. Dolor ad occaecat commodo aliquip esse do nulla minim. Est non cillum cupidatat sint do et reprehenderit eu. Sint laboris ullamco id nulla veniam est amet esse velit labore dolor anim. Ad est aute quis non cupidatat commodo velit laborum labore. Minim deserunt commodo quis magna deserunt amet commodo eiusmod consectetur sit sit qui commodo.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550858d16fe4d8a9146",
    "Project": "SATURNE",
    "AssignedTo": "00672",
    "Priority": "low",
    "Severity": "major",
    "Reproducibility": "always",
    "DateSubmitted": "2014-04-25",
    "Summary": "labore veniam exercitation quis commodo amet sint irure Lorem dolore",
    "Description": "Reprehenderit Lorem sunt sint qui pariatur elit deserunt non tempor enim pariatur. Fugiat pariatur exercitation duis aute. Cillum excepteur et aute eiusmod et qui est sit enim officia dolore. Voluptate in id incididunt officia et ad nostrud duis dolor nostrud non sunt esse in. Adipisicing consectetur eiusmod occaecat proident id elit culpa officia.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "fixed"
  },
  {
    "Id": "597765502c953f9178b45df3",
    "Project": "BAOBAB",
    "AssignedTo": "00639",
    "Priority": "crash",
    "Severity": "minor",
    "Reproducibility": "always",
    "DateSubmitted": "2017-03-29",
    "Summary": "adipisicing adipisicing Lorem eiusmod cillum magna eiusmod culpa velit voluptate",
    "Description": "Aute amet officia enim labore ut. Adipisicing ad culpa ea minim qui occaecat enim. Sunt ullamco nulla reprehenderit magna labore velit elit amet nulla ullamco aliquip cupidatat laborum. Ad adipisicing ipsum eu mollit ad irure labore dolor officia exercitation officia sit. Tempor aliqua in cupidatat culpa in duis nisi nostrud eu irure sunt. Occaecat commodo Lorem ut nostrud cillum et cillum pariatur irure dolore nostrud enim deserunt labore. Et nisi officia dolor ipsum dolor tempor veniam ea exercitation.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "not fixable"
  },
  {
    "Id": "5977655038ecf000cdddc3f7",
    "Project": "BPT ORACLE",
    "AssignedTo": "00425",
    "Priority": "urgent",
    "Severity": "feature",
    "Reproducibility": "random",
    "DateSubmitted": "2016-05-02",
    "Summary": "sunt adipisicing tempor duis adipisicing ut cillum labore culpa mollit",
    "Description": "Laboris dolore dolor non consequat nostrud sunt velit veniam do consectetur laborum. Ea irure proident elit consectetur velit elit nisi minim sunt culpa labore esse nisi ipsum. Anim sint incididunt culpa esse minim duis sit labore. Ea aute dolor culpa tempor amet. Sint labore incididunt deserunt sit aute mollit est sunt.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "duplicate"
  },
  {
    "Id": "5977655092c8898661ed29f2",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00276",
    "Priority": "crash",
    "Severity": "feature",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2016-12-31",
    "Summary": "est eiusmod commodo enim ullamco aliquip laborum laborum proident sint",
    "Description": "Ullamco deserunt sint exercitation minim amet Lorem sint ullamco incididunt. Duis reprehenderit aliquip sit elit eiusmod enim aliqua irure commodo minim id ut magna pariatur. Fugiat magna eiusmod consequat sunt cillum mollit in labore dolore consequat laboris tempor proident. Amet commodo minim exercitation anim duis consectetur occaecat eiusmod sit reprehenderit labore culpa eu. Eiusmod excepteur non elit amet laboris nisi mollit Lorem. Ullamco anim nostrud pariatur laboris in ad ut Lorem sunt anim. Nostrud commodo elit dolore irure pariatur est pariatur consectetur.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550dd0358e8f969a7b2",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00318",
    "Priority": "none",
    "Severity": "feature",
    "Reproducibility": "always",
    "DateSubmitted": "2014-02-16",
    "Summary": "consequat Lorem minim pariatur exercitation deserunt non do qui officia",
    "Description": "Ea ut cillum proident dolore Lorem. Ad incididunt elit tempor proident labore consequat irure ex enim veniam proident anim adipisicing. Nisi sit pariatur laboris voluptate veniam exercitation culpa amet cillum elit ad elit. Fugiat ipsum veniam ipsum velit aute labore sunt reprehenderit ex ad aliquip exercitation. Nisi laboris officia officia quis ipsum mollit enim fugiat.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "not fixable"
  },
  {
    "Id": "597765507de4896b1100dcfb",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00603",
    "Priority": "crash",
    "Severity": "minor",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2014-09-05",
    "Summary": "fugiat tempor duis non consequat ut est dolore laboris eu",
    "Description": "Veniam culpa aute elit dolore eu quis aliqua. Reprehenderit enim exercitation voluptate pariatur aliqua. Eiusmod consectetur laborum occaecat Lorem. Adipisicing excepteur velit Lorem excepteur.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550220567bfb1b29b7f",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00492",
    "Priority": "crash",
    "Severity": "block",
    "Reproducibility": "N/A",
    "DateSubmitted": "2016-12-14",
    "Summary": "pariatur reprehenderit proident ut nisi cillum enim pariatur laborum proident",
    "Description": "Veniam sunt est irure anim commodo. Incididunt laboris anim nulla ut. Est excepteur aliqua anim dolore velit irure sunt esse officia. Anim ut laborum culpa do aliqua. Incididunt adipisicing non mollit minim ut. Nostrud quis fugiat dolore ea.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "open"
  },
  {
    "Id": "597765507853a82167c0e399",
    "Project": "SATURNE",
    "AssignedTo": "00369",
    "Priority": "urgent",
    "Severity": "block",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2017-07-15",
    "Summary": "sint pariatur voluptate in tempor esse occaecat sit labore elit",
    "Description": "Velit aliqua ut dolore pariatur consequat amet magna. Sit eu dolore non commodo ipsum velit pariatur. Nulla occaecat sunt labore enim dolore culpa non fugiat qui qui amet eu eiusmod esse.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "duplicate"
  },
  {
    "Id": "597765501d1e5b2e966b5609",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00425",
    "Priority": "crash",
    "Severity": "trivial",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2017-04-14",
    "Summary": "aliquip reprehenderit tempor aute fugiat tempor Lorem ut duis velit",
    "Description": "Ad eu est nostrud reprehenderit eu est est adipisicing. Voluptate sunt commodo laborum deserunt. Enim nisi qui amet amet. Amet fugiat et anim consequat magna minim nulla ullamco veniam. Voluptate ipsum deserunt culpa officia do.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550d8e6b6aa476cd2bd",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00404",
    "Priority": "none",
    "Severity": "major",
    "Reproducibility": "N/A",
    "DateSubmitted": "2015-11-19",
    "Summary": "laboris fugiat et ipsum commodo cillum culpa velit magna nostrud",
    "Description": "Ea enim laboris sint irure in qui labore labore deserunt. Sunt est duis aute consequat officia ipsum proident elit. Tempor tempor qui nulla aliquip nulla magna dolor ex. Ullamco esse consectetur ipsum velit qui reprehenderit non. Proident aliquip velit duis tempor mollit consequat id irure pariatur magna cillum tempor fugiat dolor.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550d86e78d916958432",
    "Project": "BPT ORACLE",
    "AssignedTo": "00633",
    "Priority": "normal",
    "Severity": "major",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2016-06-12",
    "Summary": "velit sunt laboris consequat amet et proident sunt pariatur veniam",
    "Description": "Proident quis qui enim ut magna enim cillum adipisicing aliqua adipisicing do. Voluptate eu eiusmod elit laborum quis exercitation qui commodo nisi eiusmod in esse. Proident consectetur duis enim occaecat anim non est nulla duis non. Exercitation ullamco commodo quis deserunt magna ad ea.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "fixed"
  },
  {
    "Id": "59776550acd9f4ac978ee0e3",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00507",
    "Priority": "none",
    "Severity": "major",
    "Reproducibility": "always",
    "DateSubmitted": "2016-09-18",
    "Summary": "aute dolore elit mollit ex duis laboris eu Lorem fugiat",
    "Description": "Minim id incididunt aliqua sunt ad sit amet aliqua adipisicing consequat et Lorem eu. Laboris cupidatat labore id pariatur eiusmod consequat commodo eu elit do exercitation voluptate. Dolor exercitation eiusmod consectetur Lorem velit. Magna ex anim eu labore anim eiusmod commodo exercitation duis labore quis aliquip.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "duplicate"
  },
  {
    "Id": "59776550c000bea75330df72",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00369",
    "Priority": "urgent",
    "Severity": "major",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2015-05-19",
    "Summary": "cillum dolor reprehenderit anim pariatur officia adipisicing anim do cupidatat",
    "Description": "Commodo laborum magna quis cupidatat cillum aute dolor ullamco amet in elit dolor ex proident. Enim ex est cillum sunt qui nulla magna commodo. Proident sit nisi anim cupidatat excepteur. Labore quis in in consectetur ad aliquip quis id non labore velit irure mollit cillum.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "fixed"
  },
  {
    "Id": "597765505de2a50542980058",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00639",
    "Priority": "normal",
    "Severity": "major",
    "Reproducibility": "random",
    "DateSubmitted": "2015-04-23",
    "Summary": "qui culpa ipsum consectetur duis eu velit ut dolore mollit",
    "Description": "Aliquip ea sint labore id proident ex cupidatat nisi tempor minim et. Aliqua ipsum adipisicing sint duis anim est id nisi sunt officia aliquip commodo enim. Ipsum sunt quis proident amet sunt et nulla nulla irure. Enim sint dolore sunt cupidatat adipisicing. Veniam fugiat id adipisicing dolore proident voluptate labore adipisicing cupidatat consequat. Fugiat sint pariatur eiusmod officia irure id anim minim cupidatat. Id officia Lorem elit ut do eu aliquip adipisicing voluptate sint nostrud.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "reopened"
  },
  {
    "Id": "597765500f72fa520a1521ff",
    "Project": "BPT ORACLE",
    "AssignedTo": "00276",
    "Priority": "none",
    "Severity": "block",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2017-04-21",
    "Summary": "ad mollit commodo eiusmod consectetur sit in duis tempor irure",
    "Description": "Enim pariatur dolore ipsum commodo sit exercitation qui cupidatat ea nulla duis. Deserunt aliqua commodo sint proident ea ut irure ipsum et exercitation nostrud excepteur quis. Sunt consequat non aute et exercitation. Incididunt quis do esse fugiat. Culpa proident eiusmod non aliquip ut incididunt occaecat. Dolore aute velit irure voluptate commodo aliqua culpa sit excepteur ipsum ullamco. Pariatur consequat anim exercitation ut ipsum nulla ipsum exercitation id nostrud.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "not fixable"
  },
  {
    "Id": "597765507a2cabad79781ad5",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00644",
    "Priority": "hight",
    "Severity": "major",
    "Reproducibility": "N/A",
    "DateSubmitted": "2017-05-26",
    "Summary": "cillum non labore do proident id veniam consequat magna irure",
    "Description": "Proident culpa tempor nisi consequat do dolore dolor adipisicing. Veniam dolore reprehenderit ea qui est ipsum nulla proident nostrud Lorem labore nostrud. Est elit elit consequat consequat dolore proident mollit ullamco velit. Enim nulla esse consequat anim sunt deserunt Lorem enim adipisicing Lorem. Culpa nulla velit commodo nisi. Pariatur est minim ullamco duis nostrud labore ea et sit aliquip. Quis consectetur non labore pariatur veniam in.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550d0c01a5007c3d195",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00603",
    "Priority": "urgent",
    "Severity": "block",
    "Reproducibility": "always",
    "DateSubmitted": "2016-07-23",
    "Summary": "proident veniam nisi occaecat eu eiusmod velit labore nisi ipsum",
    "Description": "Officia tempor sint sunt nisi est deserunt do laborum irure reprehenderit incididunt irure. Laborum enim reprehenderit aliquip et. Ad minim adipisicing reprehenderit minim magna in. Reprehenderit ea exercitation ea non sunt amet proident qui id sunt consectetur. Irure proident voluptate elit eiusmod Lorem.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550ddaa4fbde93655db",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00618",
    "Priority": "low",
    "Severity": "trivial",
    "Reproducibility": "always",
    "DateSubmitted": "2015-07-21",
    "Summary": "ad eu mollit commodo enim ex sint sint consequat ullamco",
    "Description": "Veniam aliqua elit laboris ad laborum aliqua fugiat non culpa adipisicing pariatur sit aute. Velit aliquip cillum cillum adipisicing sunt et. Consectetur eiusmod esse quis nostrud magna nulla eu exercitation irure nostrud. Non deserunt aliqua duis magna occaecat cillum sunt qui voluptate eu id. Occaecat enim quis mollit proident dolore. Labore ut consequat dolor proident culpa incididunt deserunt fugiat nisi anim do sunt veniam non.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "fixed"
  },
  {
    "Id": "59776550326da87edb0d4208",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00507",
    "Priority": "hight",
    "Severity": "trivial",
    "Reproducibility": "always",
    "DateSubmitted": "2015-04-07",
    "Summary": "sunt est anim labore eiusmod consequat veniam aliqua amet eiusmod",
    "Description": "Magna eiusmod excepteur incididunt reprehenderit anim cupidatat culpa ullamco sit velit duis ipsum nostrud esse. Cillum consequat consectetur est consectetur ea cupidatat consequat commodo ex cillum mollit. Veniam duis non nulla non consequat sunt. Adipisicing cupidatat reprehenderit commodo consequat magna officia est ipsum.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "5977655037a94704c97d71e4",
    "Project": "BPT ORACLE",
    "AssignedTo": "00508",
    "Priority": "none",
    "Severity": "feature",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2014-03-20",
    "Summary": "non ea exercitation sit officia exercitation veniam eiusmod laboris sit",
    "Description": "Sit ex sunt elit occaecat proident do cupidatat. Commodo culpa ipsum amet in. Ut fugiat elit voluptate excepteur minim sit. Amet ex veniam consectetur elit ea aute dolor pariatur. Deserunt esse consectetur est sunt et ut. Velit amet reprehenderit nisi id in ad incididunt occaecat laboris.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550ac865bc402af4896",
    "Project": "BAOBAB",
    "AssignedTo": "00652",
    "Priority": "low",
    "Severity": "minor",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2014-05-10",
    "Summary": "veniam Lorem veniam et mollit ex excepteur aliquip officia cupidatat",
    "Description": "Culpa aliquip adipisicing commodo exercitation excepteur eu sit et. Nostrud pariatur fugiat labore voluptate qui ad ad velit sint. Minim deserunt anim excepteur minim.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550e30883c19792e55f",
    "Project": "SATURNE",
    "AssignedTo": "00442",
    "Priority": "crash",
    "Severity": "trivial",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2014-05-26",
    "Summary": "laboris tempor veniam sint reprehenderit dolore sit irure anim dolore",
    "Description": "Tempor officia nisi occaecat aliqua qui anim ullamco laborum. Ex ad irure elit elit magna ad ut ipsum nulla. Qui magna esse laboris adipisicing ullamco consequat ex fugiat ex.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "fixed"
  },
  {
    "Id": "59776550b62f3e816b7fd7d3",
    "Project": "BAOBAB",
    "AssignedTo": "00392",
    "Priority": "crash",
    "Severity": "feature",
    "Reproducibility": "random",
    "DateSubmitted": "2015-03-24",
    "Summary": "exercitation eu pariatur ut commodo reprehenderit fugiat occaecat nisi aliqua",
    "Description": "Aliqua do exercitation reprehenderit amet et laborum proident culpa. Id reprehenderit duis anim laborum. Do culpa duis exercitation do labore est. Exercitation minim veniam anim nisi enim et fugiat enim tempor incididunt magna aute anim. Anim dolore esse sit adipisicing anim reprehenderit Lorem ullamco veniam ea ea reprehenderit elit. Deserunt culpa deserunt ut amet ex irure amet reprehenderit.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "reopened"
  },
  {
    "Id": "597765504b8161f2d8edd243",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00373",
    "Priority": "urgent",
    "Severity": "trivial",
    "Reproducibility": "always",
    "DateSubmitted": "2014-11-19",
    "Summary": "commodo dolor commodo aliqua id nostrud excepteur sit do aute",
    "Description": "Mollit officia reprehenderit sint eiusmod nisi esse Lorem pariatur nulla. Excepteur laboris enim magna occaecat enim culpa sunt magna incididunt aliqua ad. Officia aliqua irure deserunt dolore proident mollit. Deserunt exercitation nostrud ea ut in reprehenderit sint. Nostrud id ut eiusmod esse anim irure dolore ad anim qui minim. Duis velit occaecat adipisicing voluptate ullamco dolor incididunt laboris do Lorem esse elit ipsum.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550f432ebbdb078c376",
    "Project": "BAOBAB",
    "AssignedTo": "00492",
    "Priority": "hight",
    "Severity": "trivial",
    "Reproducibility": "random",
    "DateSubmitted": "2014-01-23",
    "Summary": "labore commodo nisi excepteur aliqua est dolor officia excepteur mollit",
    "Description": "Ea elit sunt dolore labore cillum quis. Eiusmod minim culpa sint esse nostrud consequat fugiat ex est voluptate. Officia deserunt cupidatat adipisicing labore sunt esse pariatur adipisicing aute elit officia anim. Pariatur consectetur est et aute eiusmod sit ea nostrud eiusmod aliquip sint irure ipsum. Ex dolore excepteur ea sit.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "duplicate"
  },
  {
    "Id": "597765502d1e3034868f1d58",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00650",
    "Priority": "urgent",
    "Severity": "feature",
    "Reproducibility": "random",
    "DateSubmitted": "2017-05-11",
    "Summary": "velit aliquip eu amet ullamco nostrud ea occaecat velit excepteur",
    "Description": "Cillum labore excepteur minim laboris. Id qui consectetur aute dolor adipisicing aute fugiat laborum ut nostrud excepteur. Consequat aliqua nostrud quis cupidatat irure excepteur quis.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "fixed"
  },
  {
    "Id": "5977655032f038610f8999b0",
    "Project": "BPT ORACLE",
    "AssignedTo": "00674",
    "Priority": "urgent",
    "Severity": "feature",
    "Reproducibility": "N/A",
    "DateSubmitted": "2015-01-08",
    "Summary": "Lorem non ut dolor id culpa aliquip adipisicing ullamco proident",
    "Description": "Cillum sit dolore exercitation id. Laboris eu commodo veniam consectetur laborum qui in magna minim. Sit excepteur exercitation amet consectetur voluptate elit cupidatat proident labore. Nostrud proident labore magna aute et dolore incididunt sit. Eu nulla ad anim commodo ad commodo eiusmod qui non adipisicing.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550db5f013898f3e8a8",
    "Project": "BPT ORACLE",
    "AssignedTo": "00047",
    "Priority": "urgent",
    "Severity": "block",
    "Reproducibility": "random",
    "DateSubmitted": "2014-06-14",
    "Summary": "duis ex aute ad et ullamco laborum eiusmod dolore labore",
    "Description": "Non mollit quis reprehenderit ex consequat. Ullamco elit enim adipisicing consectetur ipsum esse. Consequat do ad cillum proident elit Lorem est enim non nulla ea fugiat minim. Sunt mollit laboris nostrud sint eiusmod tempor eiusmod consectetur. Ipsum do ullamco officia esse consectetur velit nulla aliquip. Commodo sint deserunt fugiat occaecat est. Aute duis enim officia dolor nulla est eiusmod cillum.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "fixed"
  },
  {
    "Id": "597765509ae1a0ff4417b31d",
    "Project": "SATURNE",
    "AssignedTo": "00711",
    "Priority": "urgent",
    "Severity": "trivial",
    "Reproducibility": "random",
    "DateSubmitted": "2015-04-21",
    "Summary": "laboris sint cillum dolor veniam pariatur consectetur fugiat amet dolore",
    "Description": "Ad in occaecat laboris reprehenderit et labore excepteur tempor dolore commodo est nulla irure nisi. Et commodo ut non do pariatur est Lorem dolore laboris aute nostrud ad ut. Non sint culpa anim proident laborum exercitation. Ex non reprehenderit incididunt ut est officia in minim sit dolore proident anim mollit ea. Pariatur elit laboris officia duis occaecat. Sunt labore elit do tempor nulla enim ut.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550755e354a45fd4497",
    "Project": "SATURNE",
    "AssignedTo": "00650",
    "Priority": "hight",
    "Severity": "trivial",
    "Reproducibility": "random",
    "DateSubmitted": "2015-10-14",
    "Summary": "ad Lorem excepteur consectetur officia nostrud magna sint voluptate consequat",
    "Description": "Velit duis velit Lorem dolore excepteur sunt. Lorem proident laboris cillum do sunt cillum aliquip occaecat est voluptate deserunt fugiat proident. Consectetur magna enim proident aliquip eiusmod officia non aute. Adipisicing qui nisi reprehenderit aliquip. Quis aliquip sit mollit dolore do enim dolor veniam est labore pariatur. Qui incididunt excepteur aute ad mollit cillum fugiat laboris et est magna incididunt deserunt. Ex quis aliquip minim laborum elit eu consequat non magna consectetur id eu.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "open"
  },
  {
    "Id": "5977655068adb394fcdd4c60",
    "Project": "BPT ORACLE",
    "AssignedTo": "00671",
    "Priority": "low",
    "Severity": "major",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2014-04-23",
    "Summary": "nulla adipisicing id eu minim aute dolor cillum eu Lorem",
    "Description": "Anim duis consequat magna nisi pariatur esse mollit cillum non ex. Sint officia minim excepteur incididunt pariatur eu anim enim sunt ipsum Lorem. In ea nostrud dolore irure Lorem cillum laborum.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "reopened"
  },
  {
    "Id": "597765505d4c877ab7abe4da",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00570",
    "Priority": "urgent",
    "Severity": "major",
    "Reproducibility": "always",
    "DateSubmitted": "2014-05-10",
    "Summary": "ullamco ut laborum reprehenderit deserunt aute nisi amet sint cillum",
    "Description": "Eiusmod eiusmod consequat deserunt laboris consectetur in cillum. Duis ut culpa tempor in nulla qui nisi. Mollit cupidatat pariatur labore esse. Magna sit non quis adipisicing aliqua velit enim.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "reopened"
  },
  {
    "Id": "5977655053b984d7eb1d4d91",
    "Project": "BAOBAB",
    "AssignedTo": "00285",
    "Priority": "normal",
    "Severity": "trivial",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2014-12-06",
    "Summary": "sunt consequat ut do Lorem nostrud aute laborum adipisicing commodo",
    "Description": "Proident Lorem occaecat est laborum. Labore excepteur tempor reprehenderit et Lorem irure et qui sunt veniam incididunt laborum sit irure. Velit magna Lorem ad dolor veniam duis dolore nisi sunt commodo esse esse officia. Consectetur aute incididunt officia sint in laboris exercitation voluptate ullamco elit dolor sit.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "597765502215e139d1299bef",
    "Project": "SATURNE",
    "AssignedTo": "00597",
    "Priority": "hight",
    "Severity": "trivial",
    "Reproducibility": "N/A",
    "DateSubmitted": "2014-04-08",
    "Summary": "do minim ex non incididunt dolor deserunt ipsum quis tempor",
    "Description": "Elit sint ipsum aute sit velit ea non nostrud. Excepteur do deserunt id consectetur. Magna pariatur reprehenderit occaecat incididunt.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "reopened"
  },
  {
    "Id": "597765501ea52f28a8b4c222",
    "Project": "SATURNE",
    "AssignedTo": "00285",
    "Priority": "none",
    "Severity": "minor",
    "Reproducibility": "always",
    "DateSubmitted": "2014-07-26",
    "Summary": "culpa adipisicing consequat pariatur enim eiusmod ad incididunt culpa deserunt",
    "Description": "Dolore consequat occaecat ipsum pariatur Lorem occaecat ex culpa ut enim sit quis sunt in. Exercitation enim elit reprehenderit consequat cupidatat tempor ex officia quis exercitation. Amet incididunt ex ea irure fugiat et commodo.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550f6ff8553b1857a14",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00671",
    "Priority": "urgent",
    "Severity": "text",
    "Reproducibility": "random",
    "DateSubmitted": "2016-03-08",
    "Summary": "consequat incididunt ad excepteur anim esse quis enim eu laborum",
    "Description": "Mollit amet fugiat qui laborum commodo nulla officia velit qui in veniam fugiat velit. Amet dolore elit magna velit cupidatat nisi pariatur aliqua magna esse nostrud cupidatat. Dolor voluptate eu laboris sint non exercitation exercitation velit aliquip non. Reprehenderit minim sint et proident mollit tempor dolor Lorem laborum ex non.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550324c6d8dfeca38b8",
    "Project": "SATURNE",
    "AssignedTo": "00381",
    "Priority": "normal",
    "Severity": "feature",
    "Reproducibility": "N/A",
    "DateSubmitted": "2016-02-01",
    "Summary": "laboris sint eiusmod consectetur ullamco nisi commodo sit duis et",
    "Description": "Sunt laborum et mollit mollit incididunt tempor adipisicing sit mollit anim. Adipisicing pariatur qui nostrud proident commodo officia irure sunt mollit ex et. Fugiat dolor officia nisi proident occaecat deserunt ex ad magna anim. Et in enim exercitation ea incididunt.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "not fixable"
  },
  {
    "Id": "597765507a7215e842385145",
    "Project": "BPT ORACLE",
    "AssignedTo": "00366",
    "Priority": "crash",
    "Severity": "minor",
    "Reproducibility": "always",
    "DateSubmitted": "2017-02-07",
    "Summary": "nulla eu magna sunt Lorem minim nisi ad ea Lorem",
    "Description": "Deserunt nostrud consequat eu proident in esse velit Lorem fugiat cillum mollit minim aute aliquip. Excepteur eu do eiusmod cupidatat duis nisi esse consectetur enim duis enim magna fugiat ex. Do incididunt officia sint nulla et ut non occaecat exercitation nostrud officia dolor. Enim enim ex reprehenderit deserunt occaecat est proident quis dolore ipsum sit ea veniam et. Sunt officia ex mollit dolore ullamco eu do adipisicing fugiat enim adipisicing amet et ex. Do in proident in deserunt laborum. Aliquip ut incididunt amet commodo proident culpa mollit proident velit.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "597765502789289b2b912158",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00013",
    "Priority": "normal",
    "Severity": "text",
    "Reproducibility": "random",
    "DateSubmitted": "2016-06-13",
    "Summary": "non id laborum Lorem do eu laboris pariatur voluptate occaecat",
    "Description": "Do excepteur occaecat irure ea adipisicing sit enim in occaecat. Magna qui in aliquip duis occaecat voluptate ipsum ex. Minim culpa nulla elit est non ex veniam. Cupidatat veniam labore commodo dolor qui magna occaecat dolor magna anim mollit elit. Ipsum esse aute pariatur consectetur magna anim occaecat.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "fixed"
  },
  {
    "Id": "597765509b63b279595ed72d",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00652",
    "Priority": "hight",
    "Severity": "minor",
    "Reproducibility": "always",
    "DateSubmitted": "2016-01-30",
    "Summary": "exercitation eiusmod deserunt ullamco dolore ea esse Lorem aute id",
    "Description": "Consequat dolore deserunt ad do ut consequat in adipisicing et voluptate eu ex culpa. Elit sunt nostrud ex cupidatat duis occaecat veniam irure in ea velit. Reprehenderit eiusmod qui elit aliqua laboris tempor qui sunt minim. Lorem non sit culpa aliquip.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "duplicate"
  },
  {
    "Id": "59776550f12a9b1195e026de",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00672",
    "Priority": "normal",
    "Severity": "minor",
    "Reproducibility": "N/A",
    "DateSubmitted": "2016-01-12",
    "Summary": "aliqua Lorem nulla minim fugiat tempor do ex quis enim",
    "Description": "Occaecat in minim consequat labore non commodo anim commodo elit consectetur. Pariatur duis dolore id nisi proident nisi eiusmod aliquip aliquip consequat culpa. Quis ullamco magna velit irure voluptate magna cillum aute aute nisi ullamco magna ea nulla. Magna quis reprehenderit cillum in veniam et dolore esse veniam laborum excepteur.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "duplicate"
  },
  {
    "Id": "5977655038536b82012bed84",
    "Project": "BAOBAB",
    "AssignedTo": "00639",
    "Priority": "low",
    "Severity": "feature",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2016-10-19",
    "Summary": "irure pariatur eiusmod irure sit laborum dolore nulla velit reprehenderit",
    "Description": "Aute in adipisicing est laboris tempor consequat. Officia enim ipsum exercitation et incididunt. Ipsum est do ex nostrud amet anim laboris dolor do mollit duis aute aliqua. Irure in nostrud sint sunt sit non ipsum non sunt veniam amet voluptate. Nisi aute duis id consectetur eu magna veniam laborum. Cillum qui reprehenderit aute culpa ullamco dolore consectetur deserunt exercitation ullamco et quis consectetur. Ea culpa ipsum ex id irure Lorem quis pariatur.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "not fixable"
  },
  {
    "Id": "597765502278472f5b1f55dc",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00366",
    "Priority": "normal",
    "Severity": "block",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2015-06-19",
    "Summary": "est ex exercitation consectetur dolor minim anim Lorem ut veniam",
    "Description": "Labore culpa pariatur minim quis mollit et culpa veniam commodo proident sunt consectetur. Adipisicing labore Lorem ullamco ut irure. Cupidatat veniam quis incididunt tempor sint ullamco ex aute sit officia. Minim sunt consectetur ad in cillum. Ipsum minim reprehenderit quis ullamco excepteur laborum nisi excepteur aute culpa.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550423634033d37cc6a",
    "Project": "BAOBAB",
    "AssignedTo": "00508",
    "Priority": "crash",
    "Severity": "trivial",
    "Reproducibility": "random",
    "DateSubmitted": "2017-05-04",
    "Summary": "do ea pariatur sunt occaecat Lorem ea reprehenderit elit cupidatat",
    "Description": "Fugiat culpa qui quis aute nulla veniam. Labore ut eu sunt excepteur dolore irure in deserunt Lorem reprehenderit pariatur Lorem dolore. Lorem incididunt elit consectetur veniam minim. Magna laborum in elit labore minim ut. Dolor dolore anim elit eu id occaecat aute culpa sit consequat culpa aute adipisicing. Cillum labore in in proident consequat. Lorem laboris dolor quis nisi deserunt ad aliquip anim ullamco consequat deserunt sit eu ullamco.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "5977655051a6e335408205e7",
    "Project": "BAOBAB",
    "AssignedTo": "00643",
    "Priority": "low",
    "Severity": "major",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2017-01-16",
    "Summary": "pariatur et culpa deserunt esse ad ipsum id sit excepteur",
    "Description": "In minim labore nostrud commodo in amet ut ex enim ut dolor nisi. Et tempor sunt in dolore. Irure sint commodo velit veniam aliquip nulla reprehenderit. Sunt incididunt eiusmod laborum consequat aute ullamco Lorem. Id eiusmod incididunt excepteur ex minim in sint cillum laboris enim ad. Laboris veniam exercitation sunt eiusmod veniam veniam incididunt voluptate. Veniam fugiat ipsum minim ea nisi aliqua minim.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "597765506a3534fe699ed044",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00711",
    "Priority": "crash",
    "Severity": "major",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2017-04-21",
    "Summary": "magna laborum tempor officia dolor qui officia ullamco aliqua dolore",
    "Description": "Consectetur nostrud dolore nisi ex labore occaecat ex do deserunt aute excepteur elit. Sit dolore do veniam Lorem magna anim tempor. Fugiat aute consequat quis sint excepteur veniam esse laboris voluptate irure eu. Duis minim esse fugiat minim labore do laborum ea proident sit mollit minim mollit.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "fixed"
  },
  {
    "Id": "597765501ab3f50ae0c90d21",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00557",
    "Priority": "normal",
    "Severity": "block",
    "Reproducibility": "N/A",
    "DateSubmitted": "2016-05-23",
    "Summary": "pariatur officia aute ea et anim ad dolore consectetur eiusmod",
    "Description": "Non magna qui do culpa irure velit mollit laborum. Occaecat sit quis qui non ipsum ullamco adipisicing est enim eiusmod nulla tempor ad veniam. Deserunt id anim ea culpa nulla.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550c6e00202cf08bd48",
    "Project": "BPT ORACLE",
    "AssignedTo": "00644",
    "Priority": "crash",
    "Severity": "trivial",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2015-06-06",
    "Summary": "velit mollit anim non do nisi fugiat nulla excepteur reprehenderit",
    "Description": "Officia ex ullamco laboris elit deserunt consectetur. Est reprehenderit quis aliquip voluptate deserunt. Non cillum Lorem occaecat aliquip deserunt consectetur sit duis cupidatat et. Aliqua fugiat laborum nulla reprehenderit nisi eiusmod culpa sint ad eiusmod eiusmod. Irure pariatur duis culpa aute Lorem non laboris.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "duplicate"
  },
  {
    "Id": "59776550e4c0a2695dbe2ca4",
    "Project": "BPT ORACLE",
    "AssignedTo": "00640",
    "Priority": "urgent",
    "Severity": "feature",
    "Reproducibility": "N/A",
    "DateSubmitted": "2016-11-06",
    "Summary": "enim dolor qui sunt qui consequat ad culpa et eiusmod",
    "Description": "Excepteur nostrud dolore pariatur do veniam cillum irure. Deserunt culpa duis ut eu reprehenderit Lorem nulla cupidatat exercitation labore occaecat sint. Ullamco tempor aliquip excepteur proident dolore deserunt pariatur esse nisi irure. Minim anim anim aliquip qui. Eu do voluptate eu elit mollit Lorem esse consectetur. Laboris velit ex Lorem consequat consequat voluptate sit ex ut. Et adipisicing consectetur eiusmod labore excepteur excepteur Lorem aliquip ex minim enim excepteur laboris.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "open"
  },
  {
    "Id": "59776550a1d6cdfd7421a43c",
    "Project": "BAOBAB",
    "AssignedTo": "00404",
    "Priority": "none",
    "Severity": "trivial",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2016-10-14",
    "Summary": "aute duis quis amet mollit ullamco elit enim qui laboris",
    "Description": "Dolore laboris do reprehenderit fugiat sit. Sint aliqua mollit fugiat laboris laboris enim nisi sit. Culpa dolore cillum sint dolore do anim minim magna fugiat occaecat. Deserunt sint qui officia dolor labore. Officia ullamco officia ex magna nulla occaecat deserunt ipsum mollit id nulla. Exercitation ipsum fugiat aliquip mollit eiusmod amet aliquip est amet culpa. Tempor laboris non irure pariatur eiusmod.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "duplicate"
  },
  {
    "Id": "597765501e66e1e17d26913d",
    "Project": "SATURNE",
    "AssignedTo": "00417",
    "Priority": "normal",
    "Severity": "major",
    "Reproducibility": "random",
    "DateSubmitted": "2014-05-02",
    "Summary": "incididunt consequat in incididunt eiusmod sit eu laborum commodo anim",
    "Description": "Nulla adipisicing culpa culpa dolore. In proident anim irure aute occaecat cupidatat laboris nostrud eiusmod labore fugiat est. Deserunt quis enim labore irure. Dolore laborum eu ullamco fugiat voluptate ex officia commodo dolore laborum velit tempor labore. Minim quis do excepteur cillum aute in quis quis.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550fb247d15afc6ffeb",
    "Project": "BPT ORACLE",
    "AssignedTo": "00597",
    "Priority": "hight",
    "Severity": "feature",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2016-07-19",
    "Summary": "culpa et voluptate quis nulla dolor eu voluptate magna commodo",
    "Description": "Sunt minim ullamco ut anim adipisicing dolore non magna est adipisicing. Esse veniam laborum nostrud dolor laborum pariatur. Aliqua labore fugiat laboris culpa nisi incididunt ullamco eiusmod consectetur cupidatat elit.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "fixed"
  },
  {
    "Id": "59776550fba701deeacbd8f0",
    "Project": "BAOBAB",
    "AssignedTo": "00649",
    "Priority": "urgent",
    "Severity": "major",
    "Reproducibility": "random",
    "DateSubmitted": "2016-10-17",
    "Summary": "in non eu nisi consectetur dolore anim irure enim ex",
    "Description": "Est ullamco do pariatur est ea cupidatat adipisicing ea cupidatat adipisicing. Veniam mollit tempor et elit ullamco elit sunt et occaecat ipsum nisi. Nulla ea fugiat laborum enim. Ipsum ullamco veniam eiusmod deserunt amet cillum.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550d7d6f533b3c0dfd2",
    "Project": "BPT ORACLE",
    "AssignedTo": "00440",
    "Priority": "hight",
    "Severity": "text",
    "Reproducibility": "random",
    "DateSubmitted": "2017-04-14",
    "Summary": "proident quis et non mollit mollit ipsum ad exercitation est",
    "Description": "Amet ex Lorem non cupidatat cupidatat duis cupidatat nulla incididunt dolore minim aute ut. Esse labore do sit cupidatat pariatur sunt laboris fugiat et pariatur. Anim ad laborum enim ex commodo pariatur magna mollit id magna magna aliquip fugiat do. Duis mollit elit magna id id ea esse qui non aliqua sunt voluptate. Consectetur sunt ex ut officia. Labore minim proident mollit in ullamco ut cupidatat irure commodo nulla et velit.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550a7e07f0fb2f5f2c2",
    "Project": "SATURNE",
    "AssignedTo": "00633",
    "Priority": "hight",
    "Severity": "trivial",
    "Reproducibility": "N/A",
    "DateSubmitted": "2015-09-01",
    "Summary": "reprehenderit ea eiusmod non voluptate officia sit officia cupidatat veniam",
    "Description": "Tempor duis dolor ad deserunt non excepteur id amet cupidatat ea dolore. Proident commodo commodo irure voluptate. Adipisicing amet excepteur eiusmod aliquip fugiat elit sunt nostrud nostrud ut aute. Cupidatat aliqua fugiat elit consequat velit et ex minim laborum. Et commodo in eiusmod fugiat amet velit excepteur aute esse occaecat enim et id sit.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "fixed"
  },
  {
    "Id": "597765501e73ab3baaeeb7de",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00688",
    "Priority": "low",
    "Severity": "text",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2015-09-28",
    "Summary": "amet incididunt velit tempor laborum incididunt et aliqua minim ut",
    "Description": "Duis aliqua enim in sint exercitation deserunt Lorem magna nostrud reprehenderit eu non id anim. Ut non non cupidatat sunt esse dolore cillum nisi excepteur adipisicing. Minim voluptate ex reprehenderit mollit duis cillum esse do anim do fugiat.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "duplicate"
  },
  {
    "Id": "5977655029e904cabc34c429",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00440",
    "Priority": "urgent",
    "Severity": "trivial",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2014-10-09",
    "Summary": "ipsum veniam id esse excepteur esse dolore enim aliqua velit",
    "Description": "Sit magna nisi adipisicing nulla exercitation nisi aliqua dolore eu. Laborum reprehenderit id fugiat est in aliqua ut. Aute dolor velit voluptate laboris mollit sunt mollit enim. Ex laboris excepteur esse ut fugiat fugiat. In duis consectetur tempor laborum Lorem enim do dolore cupidatat nisi voluptate do incididunt. Minim ad mollit Lorem laborum veniam fugiat in dolore consectetur labore ut minim eu et.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550df74ab05de980bc2",
    "Project": "SATURNE",
    "AssignedTo": "00649",
    "Priority": "urgent",
    "Severity": "minor",
    "Reproducibility": "N/A",
    "DateSubmitted": "2016-01-17",
    "Summary": "adipisicing amet incididunt aliqua sit ad esse irure proident ullamco",
    "Description": "Voluptate consectetur fugiat nostrud officia adipisicing mollit aliqua esse laborum velit ex magna consectetur nisi. Nisi sint magna consequat proident eiusmod minim fugiat id officia consequat. Enim aute ut tempor nisi sunt amet tempor laboris sunt nisi. Lorem consectetur anim fugiat anim. Cillum amet consectetur anim nulla reprehenderit amet incididunt. Esse mollit incididunt anim nostrud laboris nulla velit officia ut irure.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550cf30a2d38ece7433",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00688",
    "Priority": "urgent",
    "Severity": "feature",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2015-01-18",
    "Summary": "veniam excepteur nostrud officia occaecat ipsum Lorem eiusmod eiusmod in",
    "Description": "Ipsum ullamco ea labore dolore quis ea culpa proident laboris labore aliqua dolore. Exercitation ipsum nostrud labore in ipsum ipsum culpa ex enim veniam magna esse. Aliqua sit qui Lorem est fugiat magna eu reprehenderit minim. Eu officia anim eu pariatur incididunt ut nisi incididunt voluptate non aliquip proident.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "duplicate"
  },
  {
    "Id": "597765502a16bc82f4c9cb00",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00711",
    "Priority": "low",
    "Severity": "block",
    "Reproducibility": "random",
    "DateSubmitted": "2016-11-30",
    "Summary": "officia anim pariatur velit voluptate veniam et eu consequat reprehenderit",
    "Description": "Enim fugiat consequat tempor deserunt enim. Consequat eu Lorem enim ut quis fugiat occaecat id officia fugiat. Cupidatat ex adipisicing magna in cillum cillum id veniam adipisicing deserunt pariatur officia irure. Veniam do ipsum exercitation tempor ex ullamco commodo est aliquip. Dolore reprehenderit consectetur qui aliquip aliquip fugiat nostrud est qui. Do Lorem culpa sit sunt laborum cillum elit est voluptate aute sint laboris. Elit commodo enim magna laboris quis ipsum excepteur commodo nostrud dolore labore ex.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "open"
  },
  {
    "Id": "59776550a488f212704bdfe5",
    "Project": "BPT ORACLE",
    "AssignedTo": "00633",
    "Priority": "none",
    "Severity": "major",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2014-01-19",
    "Summary": "excepteur id labore culpa adipisicing sint commodo est non voluptate",
    "Description": "Aliqua minim et laborum veniam nostrud ullamco. Non consectetur officia eu Lorem ea ad incididunt voluptate laborum proident adipisicing laboris adipisicing. Veniam in aliqua dolor ex officia mollit irure excepteur irure veniam. Voluptate exercitation exercitation fugiat mollit voluptate mollit in reprehenderit. Est do tempor eiusmod deserunt elit amet veniam cupidatat incididunt aute. Ea eiusmod cillum ex non amet.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550e2a0ca33723ec8b8",
    "Project": "BAOBAB",
    "AssignedTo": "00598",
    "Priority": "urgent",
    "Severity": "minor",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2016-07-28",
    "Summary": "esse quis duis minim do Lorem tempor deserunt dolor tempor",
    "Description": "Ex fugiat exercitation esse velit. Minim incididunt aliqua ex consequat mollit reprehenderit nulla. Lorem commodo ullamco velit adipisicing sunt et est. Dolor mollit occaecat exercitation adipisicing irure sint officia. Ea irure fugiat dolore ullamco veniam cupidatat dolore enim voluptate do ut culpa deserunt. Voluptate ullamco labore proident laborum laborum reprehenderit.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "duplicate"
  },
  {
    "Id": "597765508adb5c8f2025fca2",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00145",
    "Priority": "crash",
    "Severity": "feature",
    "Reproducibility": "N/A",
    "DateSubmitted": "2014-09-20",
    "Summary": "nulla mollit id dolore magna aliquip occaecat nisi culpa sunt",
    "Description": "Velit cupidatat mollit ipsum occaecat quis. Ex nostrud eu deserunt anim esse est fugiat voluptate occaecat proident. Fugiat sunt ad veniam velit et occaecat est aliquip commodo eu do ipsum velit.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "597765501c847c662169942c",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00557",
    "Priority": "none",
    "Severity": "trivial",
    "Reproducibility": "random",
    "DateSubmitted": "2017-04-25",
    "Summary": "irure deserunt ex deserunt elit et cupidatat et sint aute",
    "Description": "Quis labore sit incididunt nisi do officia. Do esse minim dolore ut non eiusmod anim voluptate eiusmod sint. Sint officia non sit cupidatat enim. Veniam non incididunt dolore consectetur eu culpa consequat excepteur ex eiusmod adipisicing ea. Nisi eu dolore ullamco sit ad. Enim eu occaecat eu dolore occaecat duis laboris. Commodo laboris do deserunt anim nisi sint aute quis qui laboris non eiusmod.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550429bbcf3cbc13d62",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00508",
    "Priority": "urgent",
    "Severity": "text",
    "Reproducibility": "random",
    "DateSubmitted": "2016-11-08",
    "Summary": "magna sunt voluptate voluptate do consequat nulla dolor mollit minim",
    "Description": "Ex duis consequat commodo est excepteur do dolore ea. Eiusmod cupidatat consequat nisi voluptate nostrud minim. Reprehenderit eiusmod cupidatat duis ut dolore cupidatat mollit sunt sint adipisicing deserunt.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "fixed"
  },
  {
    "Id": "5977655053ebf2b7df8c2078",
    "Project": "BAOBAB",
    "AssignedTo": "00603",
    "Priority": "low",
    "Severity": "block",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2015-08-05",
    "Summary": "sunt officia enim reprehenderit nostrud voluptate id ex officia id",
    "Description": "Id esse pariatur amet quis. Incididunt sunt est ut est qui excepteur mollit irure deserunt proident mollit magna nisi. In culpa sunt duis reprehenderit do do deserunt amet mollit nisi veniam elit commodo adipisicing.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "fixed"
  },
  {
    "Id": "59776550e35fa74846dd0954",
    "Project": "BPT ORACLE",
    "AssignedTo": "00650",
    "Priority": "low",
    "Severity": "trivial",
    "Reproducibility": "always",
    "DateSubmitted": "2015-01-09",
    "Summary": "nostrud incididunt commodo culpa irure officia adipisicing tempor laborum mollit",
    "Description": "Mollit labore dolor sunt labore sit. Culpa magna veniam in voluptate qui. In proident est ut commodo id. Duis nostrud non adipisicing dolore magna velit duis irure excepteur fugiat labore elit ut.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "597765503f9ad9b2d8cbc2cb",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00632",
    "Priority": "hight",
    "Severity": "minor",
    "Reproducibility": "always",
    "DateSubmitted": "2015-08-09",
    "Summary": "anim dolore fugiat proident eiusmod velit veniam consequat id dolore",
    "Description": "Ex eiusmod deserunt eiusmod consectetur officia. Laboris cupidatat fugiat occaecat nisi occaecat ut. Minim sint proident eiusmod et. Fugiat est quis officia et cupidatat elit commodo exercitation esse nulla magna exercitation occaecat enim. Enim Lorem tempor reprehenderit adipisicing aliqua excepteur cillum.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "reopened"
  },
  {
    "Id": "597765501f2955f5f4a95b7d",
    "Project": "BPT ORACLE",
    "AssignedTo": "00390",
    "Priority": "none",
    "Severity": "feature",
    "Reproducibility": "always",
    "DateSubmitted": "2016-06-30",
    "Summary": "reprehenderit elit do id tempor id enim voluptate Lorem ipsum",
    "Description": "Veniam nulla voluptate aute magna incididunt ad. Dolor consequat qui labore exercitation reprehenderit amet. Id culpa laborum irure minim adipisicing ex. Dolor sunt duis ipsum duis enim labore esse ad veniam excepteur velit mollit excepteur reprehenderit.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "5977655062542b340041fc15",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00013",
    "Priority": "urgent",
    "Severity": "block",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2016-02-25",
    "Summary": "qui aute dolor aute proident fugiat nostrud sit nostrud non",
    "Description": "Ad laboris occaecat voluptate do do adipisicing esse Lorem. Velit culpa consequat exercitation sint esse reprehenderit cupidatat ea laboris quis ipsum fugiat. Adipisicing nostrud commodo non duis. Reprehenderit deserunt nostrud ut eiusmod. Magna nulla proident officia dolore. Ut reprehenderit dolor eiusmod quis elit. Commodo culpa esse incididunt exercitation excepteur ullamco labore consequat deserunt irure aute.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "open"
  },
  {
    "Id": "5977655039893c07a847963b",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00435",
    "Priority": "urgent",
    "Severity": "text",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2015-01-05",
    "Summary": "ut do exercitation ea magna mollit esse eu consequat laborum",
    "Description": "Anim cillum ipsum mollit incididunt non. In est pariatur dolore ex magna aliquip qui in magna ullamco qui. Minim fugiat eiusmod ex pariatur ea reprehenderit ad cillum est occaecat dolore elit velit irure. Cillum laborum sit sint consequat ullamco id id aliquip irure tempor. In eiusmod proident sit cupidatat labore commodo tempor non non ad excepteur excepteur consectetur. Excepteur pariatur et quis id do tempor ut eiusmod consectetur aliqua qui eu cillum.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "not fixable"
  },
  {
    "Id": "5977655005cb970dabf60103",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00539",
    "Priority": "crash",
    "Severity": "minor",
    "Reproducibility": "N/A",
    "DateSubmitted": "2016-11-20",
    "Summary": "fugiat occaecat deserunt pariatur deserunt ex commodo commodo exercitation proident",
    "Description": "Dolor exercitation consectetur ullamco occaecat aute in proident aute deserunt sint non exercitation pariatur laboris. Anim in aute duis duis ullamco in. Fugiat occaecat ea aliquip amet adipisicing culpa elit. Sint deserunt pariatur eiusmod dolore do mollit. Qui minim ipsum labore enim.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "fixed"
  },
  {
    "Id": "59776550e5be381413830429",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00672",
    "Priority": "none",
    "Severity": "trivial",
    "Reproducibility": "always",
    "DateSubmitted": "2016-10-17",
    "Summary": "ex aliquip duis culpa sunt ex ex et sit anim",
    "Description": "Aliquip velit aliquip dolore cillum eiusmod quis ea eu eu anim ut do. Ullamco eiusmod cupidatat nulla esse exercitation quis Lorem. Nulla anim laboris dolor id esse incididunt incididunt aute deserunt cillum cillum eu ut. Labore cupidatat elit nulla nulla id consectetur laborum minim adipisicing ut reprehenderit.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550ae858153038eecbb",
    "Project": "SATURNE",
    "AssignedTo": "00440",
    "Priority": "urgent",
    "Severity": "text",
    "Reproducibility": "N/A",
    "DateSubmitted": "2017-06-17",
    "Summary": "deserunt veniam sint ullamco proident anim ipsum nulla aliqua culpa",
    "Description": "Id do sit velit tempor. Commodo consequat enim dolore ut mollit fugiat. Et consequat nulla culpa ad ipsum fugiat ad sunt occaecat id laborum ea. Laboris laborum exercitation sint sunt. In est excepteur Lorem occaecat minim ex amet excepteur. Minim excepteur culpa ullamco consequat ex ullamco labore anim proident sint labore.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "open"
  },
  {
    "Id": "59776550060239fe7d80a04e",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00618",
    "Priority": "crash",
    "Severity": "major",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2014-06-26",
    "Summary": "sit do cillum sint dolore reprehenderit deserunt sint ea mollit",
    "Description": "Ex nostrud ut sunt occaecat nisi sunt nisi ullamco excepteur elit nulla ea nulla exercitation. Ad dolor dolor irure voluptate ipsum consequat irure in aliqua irure ut magna. Ut reprehenderit laborum incididunt irure ipsum nisi exercitation mollit anim consectetur cupidatat ullamco deserunt in. Tempor laboris sunt in laboris dolor ipsum irure enim dolore voluptate. Eiusmod culpa ad voluptate incididunt ad adipisicing et nostrud sunt aute voluptate.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "not fixable"
  },
  {
    "Id": "59776550f74c8a97d26549c1",
    "Project": "SATURNE",
    "AssignedTo": "00557",
    "Priority": "urgent",
    "Severity": "minor",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2017-05-07",
    "Summary": "labore ad aute occaecat ullamco non anim elit excepteur id",
    "Description": "Ad fugiat ad mollit pariatur minim cillum quis irure minim proident exercitation sint. Deserunt velit nulla nisi cillum irure. Esse proident excepteur deserunt aliquip veniam elit consectetur anim duis laboris consectetur ea consequat. Mollit mollit ad anim irure culpa irure dolor et eiusmod velit ut consequat quis dolor. Laboris proident enim consequat consectetur magna sint dolor aute minim in irure aliqua et.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "open"
  },
  {
    "Id": "5977655076b18b67cb5d564c",
    "Project": "SATURNE",
    "AssignedTo": "00632",
    "Priority": "normal",
    "Severity": "feature",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2015-05-25",
    "Summary": "exercitation Lorem nostrud irure ex qui pariatur reprehenderit duis eiusmod",
    "Description": "Reprehenderit excepteur cillum ex duis laborum est dolore et incididunt ex do. Ex do esse veniam exercitation velit nostrud tempor fugiat eu irure elit. Irure non labore elit dolore consequat voluptate ipsum veniam amet amet officia voluptate adipisicing veniam.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "fixed"
  },
  {
    "Id": "59776550dbdd1f4086cc2b63",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00390",
    "Priority": "hight",
    "Severity": "block",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2017-06-05",
    "Summary": "mollit consequat ex velit voluptate deserunt excepteur commodo occaecat fugiat",
    "Description": "Ut voluptate Lorem cillum minim est. Voluptate magna labore proident commodo deserunt duis est irure duis voluptate exercitation nisi. Veniam in proident laborum voluptate.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "not fixable"
  },
  {
    "Id": "5977655005be9e53db5cd89a",
    "Project": "BPT ORACLE",
    "AssignedTo": "00047",
    "Priority": "hight",
    "Severity": "trivial",
    "Reproducibility": "always",
    "DateSubmitted": "2014-07-24",
    "Summary": "est elit labore reprehenderit do mollit duis proident amet eiusmod",
    "Description": "Labore mollit amet commodo ad ullamco amet id nulla ullamco ad. Minim fugiat adipisicing irure mollit amet culpa excepteur in incididunt esse cupidatat deserunt. Dolore consequat esse non consectetur exercitation duis aliqua ipsum. Ut veniam proident officia ullamco proident occaecat sit ad nostrud deserunt deserunt. Labore nostrud enim est aliqua eiusmod proident reprehenderit officia reprehenderit magna duis anim.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550cd0c6cb7cf4506c3",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00711",
    "Priority": "urgent",
    "Severity": "block",
    "Reproducibility": "always",
    "DateSubmitted": "2014-04-28",
    "Summary": "occaecat Lorem exercitation reprehenderit consequat aliquip amet sit eu dolor",
    "Description": "Occaecat eu incididunt nostrud nulla ex commodo. Ullamco aliquip velit tempor eiusmod nisi sunt in ut consequat magna. Laborum ad laboris commodo officia eu consectetur sit labore nulla in cupidatat laborum enim. Anim velit cupidatat cupidatat aliqua exercitation sint est esse aliqua excepteur qui ullamco ex sit. Sunt incididunt sint ullamco cupidatat deserunt.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550e0d5796743a07c50",
    "Project": "BAOBAB",
    "AssignedTo": "00507",
    "Priority": "none",
    "Severity": "text",
    "Reproducibility": "have not tried",
    "DateSubmitted": "2014-01-25",
    "Summary": "est anim irure nostrud aute in exercitation sunt tempor laborum",
    "Description": "Ad mollit amet commodo nostrud ut aliqua consectetur id cupidatat consectetur laborum quis. Consequat laborum labore excepteur ipsum proident. Ad excepteur culpa laborum anim nisi cupidatat Lorem non occaecat aliquip.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550a53ddaab19f77534",
    "Project": "GPA_RECETTE",
    "AssignedTo": "00205",
    "Priority": "urgent",
    "Severity": "text",
    "Reproducibility": "random",
    "DateSubmitted": "2016-08-03",
    "Summary": "amet voluptate occaecat culpa dolore reprehenderit velit ad id ex",
    "Description": "Culpa aliquip eiusmod tempor nisi. Excepteur ullamco irure velit minim cupidatat ex fugiat. Dolor consequat irure labore mollit duis ipsum nostrud ullamco Lorem sit veniam culpa. Et cupidatat reprehenderit consequat consequat labore incididunt consectetur. Tempor ullamco labore ipsum officia magna.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "duplicate"
  },
  {
    "Id": "597765503dd6a4a18ba4bca6",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00598",
    "Priority": "none",
    "Severity": "feature",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2017-05-16",
    "Summary": "enim non ex fugiat laboris ad irure tempor quis et",
    "Description": "Laboris sunt irure laboris exercitation qui laborum proident nostrud eiusmod. Veniam eu esse minim reprehenderit aliquip. Commodo dolore anim dolore elit mollit Lorem aliquip labore dolore amet eu aute ipsum.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "duplicate"
  },

  {
    "Id": "597765503d6ea04c35a36d1d",
    "Project": "BPT ORACLE",
    "AssignedTo": "00145",
    "Priority": "hight",
    "Severity": "block",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2016-09-11",
    "Summary": "ullamco reprehenderit culpa irure sint nulla fugiat veniam eu id",
    "Description": "Id aliqua amet sit consequat dolor exercitation occaecat officia ut. Magna reprehenderit nisi est nulla officia sunt dolor tempor proident. Duis voluptate magna commodo eu amet velit ex mollit ad id duis. Labore quis duis ut in culpa. Pariatur enim id id eiusmod sunt do id commodo ullamco aliquip pariatur velit eu. Ea laboris ullamco in eiusmod cillum eiusmod ea ad quis. Lorem magna ullamco voluptate ut consequat labore eiusmod voluptate enim id.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550570436b2a5505a44",
    "Project": "SATURNE",
    "AssignedTo": "00711",
    "Priority": "normal",
    "Severity": "block",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2014-04-30",
    "Summary": "pariatur ipsum mollit excepteur voluptate reprehenderit commodo laborum laboris qui",
    "Description": "Adipisicing Lorem et nostrud excepteur magna consequat irure esse fugiat excepteur reprehenderit aliqua eiusmod. Occaecat officia velit exercitation ex do consectetur nisi fugiat adipisicing proident fugiat minim sunt ullamco. Culpa commodo laborum officia commodo voluptate incididunt consectetur amet elit excepteur sint officia sint. Cillum est deserunt dolore exercitation adipisicing. Ipsum elit irure cillum in et incididunt eu est exercitation esse laborum et.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "reopened"
  },
  {
    "Id": "59776550aa125e19fccf6d7c",
    "Project": "BAOBAB",
    "AssignedTo": "00431",
    "Priority": "urgent",
    "Severity": "text",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2017-01-14",
    "Summary": "qui anim commodo eu anim pariatur officia mollit cillum officia",
    "Description": "Occaecat ipsum minim mollit cupidatat labore proident commodo et officia enim non deserunt ipsum non. Ex quis consequat aute proident exercitation qui elit ullamco reprehenderit elit eiusmod irure amet velit. Duis exercitation laborum voluptate pariatur commodo dolore cupidatat laboris reprehenderit velit exercitation dolore fugiat eiusmod.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "duplicate"
  },
  {
    "Id": "5977655064445258bcbb3dcf",
    "Project": "AFFAIRES JURIDIQUES",
    "AssignedTo": "00205",
    "Priority": "hight",
    "Severity": "feature",
    "Reproducibility": "N/A",
    "DateSubmitted": "2014-11-26",
    "Summary": "occaecat sint anim consectetur id amet mollit incididunt deserunt anim",
    "Description": "Eiusmod laboris cupidatat commodo proident ad minim occaecat dolore proident magna ea tempor elit. Proident nulla irure sint velit eiusmod est et veniam nostrud sint aliquip exercitation eu. Magna aliquip tempor fugiat aliquip incididunt irure. Voluptate eiusmod sit in dolore reprehenderit voluptate culpa do. Eiusmod sunt ex nulla minim nostrud proident nulla velit commodo tempor. Dolor magna ea nostrud culpa.\r\n",
    "Acknowlege": false,
    "Category": "GAB",
    "Resolution": "fixed"
  },
  {
    "Id": "597765509244fcea2190cea5",
    "Project": "BPT ORACLE",
    "AssignedTo": "00373",
    "Priority": "low",
    "Severity": "trivial",
    "Reproducibility": "always",
    "DateSubmitted": "2014-04-11",
    "Summary": "irure laboris ea non mollit ex aliqua reprehenderit consequat ex",
    "Description": "Excepteur esse irure aliquip aliqua cillum cillum adipisicing nulla in sit duis sunt laborum ea. Aliqua tempor ad dolore nisi eu sit sit laborum proident aliquip nostrud laborum. Aliqua anim ex incididunt exercitation laboris. Non culpa ad id eiusmod tempor tempor ex. Culpa est occaecat officia non pariatur elit labore incididunt qui culpa nisi ex voluptate. Dolor laboris amet ea ipsum eu mollit occaecat commodo exercitation voluptate proident dolor sunt. Laboris incididunt ullamco sunt adipisicing nulla qui deserunt irure nisi est.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "fixed"
  },
  {
    "Id": "5977655096d08fdacaa2a146",
    "Project": "BPT ORACLE",
    "AssignedTo": "00632",
    "Priority": "hight",
    "Severity": "block",
    "Reproducibility": "N/A",
    "DateSubmitted": "2016-03-19",
    "Summary": "magna est esse aliquip officia cillum voluptate cupidatat esse voluptate",
    "Description": "Elit ad tempor tempor ex laboris veniam magna velit nulla incididunt proident velit id. Officia duis ullamco tempor laborum dolore enim commodo. Laborum sit occaecat qui cillum proident nostrud eiusmod amet. Eu voluptate eiusmod nulla sint do qui consequat enim laboris fugiat laboris quis irure in. Exercitation ex culpa nostrud id amet qui quis. Adipisicing proident dolore ipsum velit minim id in et magna.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "unable to reproduce"
  },
  {
    "Id": "59776550068d29d22de13ff6",
    "Project": "BAOBAB",
    "AssignedTo": "00442",
    "Priority": "low",
    "Severity": "feature",
    "Reproducibility": "unable to reproduce",
    "DateSubmitted": "2015-10-08",
    "Summary": "exercitation incididunt nostrud consectetur consectetur exercitation consectetur fugiat et dolor",
    "Description": "Magna do ad reprehenderit anim. Minim consectetur enim minim amet deserunt nostrud reprehenderit amet enim nulla velit culpa velit. Incididunt pariatur nulla dolore voluptate. Labore ipsum ut sunt commodo aute nisi consectetur Lorem.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "not fixable"
  },
  {
    "Id": "597765500d75e872a9d02e91",
    "Project": "SATURNE",
    "AssignedTo": "00539",
    "Priority": "low",
    "Severity": "minor",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2017-01-09",
    "Summary": "aute est et aute magna eiusmod nisi nisi commodo ex",
    "Description": "Cupidatat consequat sint et laboris commodo mollit. Duis est laboris proident aute magna ad elit amet magna amet dolore labore eu do. Est velit ipsum tempor consequat velit non ipsum. Aliqua ullamco ipsum in fugiat quis dolore consequat adipisicing laborum nisi. Veniam aliqua anim nisi ipsum ut voluptate commodo aute deserunt cupidatat voluptate. Mollit dolore ad velit voluptate. Amet laboris labore qui officia ea id cupidatat duis ad esse nostrud esse culpa occaecat.\r\n",
    "Acknowlege": false,
    "Category": "AUTRE",
    "Resolution": "reopened"
  },
  {
    "Id": "597765502ff84aa3e0a859de",
    "Project": "ACCORD DE CLASSEMENT",
    "AssignedTo": "00650",
    "Priority": "urgent",
    "Severity": "major",
    "Reproducibility": "sometimes",
    "DateSubmitted": "2014-02-24",
    "Summary": "pariatur ut eu cillum exercitation anim nostrud aliquip excepteur ad",
    "Description": "Qui labore aute non nostrud eiusmod id labore. Reprehenderit sit aute veniam sint esse proident in ipsum quis quis dolor. Cupidatat consectetur velit culpa proident velit in in ad aute laborum. Non deserunt elit pariatur cupidatat tempor Lorem Lorem sunt minim culpa exercitation officia nulla.\r\n",
    "Acknowlege": false,
    "Category": "General",
    "Resolution": "not fixable"
  }
]